{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"re":265,"Ġthe":266,"on":267,"er":268,"nd":269,"Ġs":270,"at":271,"Ġo":272,"is":273,"Ġw":274,"en":275,"Ġc":276,"ed":277,"an":278,"or":279,"ar":280,"it":281,"es":282,"Ġp":283,"Ġf":284,"Ġof":285,"Ġb":286,"Ġin":287,"al":288,"ing":289,"as":290,"Ġto":291,"Ġand":292,"Ġh":293,"ou":294,"ion":295,"ic":296,"Ġd":297,"Ġm":298,"il":299,"ent":300,"ro":301,"le":302,"ĠS":303,"Ġth":304,"id":305,"Ġre":306,"Ġbe":307,"ve":308,"ad":309,"ct":310,"st":311,"ĠM":312,"Ġn":313,"om":314,"Ġis":315,"The":316,"Ġe":317,"Ġl":318,"ĠC":319,"ĠA":320,"am":321,"ur":322,"ĠI":323,"Ġg":324,"ĠP":325,"Ġfor":326,"ation":327,"ol":328,"ay":329,"ot":330,"Ġon":331,"ver":332,"ter":333,"im":334,"ir":335,"el":336,"et":337,"ut":338,"ce":339,"ĠR":340,"ĠB":341,"ill":342,"Ġst":343,"us":344,"ra":345,"ly":346,"ment":347,"ig":348,"Ġal":349,"ch":350,"ow":351,"Ġhe":352,"Ġthat":353,"\"\"":354,"ak":355,"res":356,"ĠD":357,"ith":358,"ri":359,"ist":360,"ul":361,"od":362,"Ġwh":363,"un":364,"ĠG":365,"and":366,"ĠK":367,"ia":368,"ers":369,"Ġy":370,"Ġwith":371,"Ġas":372,"Ġhas":373,"Ġwas":374,"Ġcon":375,"Ġpro":376,"Ġde":377,"ate":378,"Ġha":379,"hi":380,"ĠN":381,"Ġ1":382,"Ġan":383,"ĠInd":384,"os":385,"ere":386,"Ġare":387,"est":388,"Ġat":389,"her":390,"Ġit":391,"Ġsa":392,"th":393,"ab":394,"Ġ2":395,"Ġ(":396,"Ġby":397,"Ġwill":398,"Ġse":399,"op":400,"ld":401,"ĠH":402,"ĠT":403,"ain":404,"ag":405,"our":406,"Ġhave":407,"art":408,"Ġv":409,"um":410,"Ġcom":411,"rom":412,"if":413,"pp":414,"ĠJ":415,"Ġsaid":416,"ice":417,"Ġfrom":418,"Ġnot":419,"ort":420,"ity":421,"ies":422,"nt":423,"ha":424,"em":425,"ess":426,"so":427,"ac":428,"Ġsu":429,"Ġex":430,"pe":431,"Ġthis":432,"iv":433,"ud":434,"Ġu":435,"ant":436,"ht":437,"Ġne":438,"ive":439,"Ġr":440,"ction":441,"ong":442,"se":443,"ister":444,"ore":445,"ĠL":446,"har":447,"Ġor":448,"ĠIndia":449,"ial":450,"Ġalso":451,"qu":452,"ure":453,"Ġbeen":454,"Ġle":455,"Ġgo":456,"ĠF":457,"inister":458,"cc":459,"ard":460,"Ġyou":461,"Ġhis":462,"ry":463,"ĠU":464,"ust":465,"Ġk":466,"Ġsh":467,"ould":468,"all":469,"ĠW":470,"ian":471,"han":472,"oc":473,"ĠE":474,"ress":475,"00":476,"Ġwere":477,"ther":478,"Ġwor":479,"Ġpol":480,"are":481,"vern":482,"ap":483,"Ġag":484,"Ġall":485,"ated":486,"ident":487,"Ġwe":488,"ast":489,"ef":490,"Ġinc":491,"ric":492,"ime":493,"ĠMinister":494,"ok":495,"ary":496,"Ġpl":497,"ep":498,"'s":499,"ire":500,"Ġhad":501,"ge":502,"ous":503,"Ġtheir":504,"ff":505,"vernment":506,"ich":507,"ight":508,"ah":509,"ind":510,"ount":511,"ome":512,"He":513,"rou":514,"ost":515,"ase":516,"Ġ20":517,"Ġad":518,"Ġres":519,"Ġper":520,"ĠV":521,"Ġj":522,"aj":523,"ear":524,"Th":525,"Ġme":526,"li":527,"nder":528,"Ġab":529,"Ġcomp":530,"ĠO":531,"Ġwho":532,"Ġwhich":533,"av":534,"Ġpart":535,"age":536,"te":537,"port":538,"ik":539,"Ġpe":540,"one":541,"ew":542,"Ġoff":543,"Ġthey":544,"Ġthem":545,"Ġim":546,"out":547,"Ġcan":548,"ĠPr":549,"ru":550,"ber":551,"ide":552,"Ġdo":553,"\"\"\"":554,"ell":555,"ect":556,"ople":557,"ations":558,"Ġup":559,"wo":560,"ĠCh":561,"orm":562,"ult":563,".\"":564,"ence":565,"ord":566,"It":567,"Ġacc":568,"fter":569,"du":570,"og":571,"Ġen":572,"Ġus":573,"ans":574,"In":575,"Ġ3":576,"ail":577,"Ġun":578,"Ġwhe":579,"ition":580,"vel":581,"Ġdis":582,"Ġapp":583,"Ġother":584,"ance":585,"ue":586,"ctor":587,"ake":588,"ile":589,"ical":590,"Ġunder":591,"Ġpeople":592,"Ġcont":593,"pl":594,"ov":595,"per":596,"Ġint":597,"Ġ-":598,"ĠSing":599,"Ġman":600,"ach":601,"pt":602,"Ġagain":603,"gh":604,"ĠSt":605,"ays":606,"very":607,"Ġpolice":608,"ll":609,"Ġits":610,"Ġout":611,"ational":612,"ĠSingh":613,"ine":614,"Ġsp":615,"Ġar":616,"Ġreg":617,"ish":618,"hed":619,"ĠRs":620,"ĠIndian":621,"ank":622,"ose":623,"ree":624,"Ġte":625,"Ġone":626,"ame":627,"ack":628,"Ġover":629,"Ġgovernment":630,"ates":631,"This":632,"Ġ201":633,"ign":634,"Ġcount":635,"ath":636,"Ġcl":637,"iz":638,"ub":639,"ade":640,"Ġam":641,"mit":642,"ass":643,"ions":644,"Ġsc":645,"red":646,"Ġso":647,"Ġstate":648,"able":649,"ace":650,"ang":651,"JP":652,"Ġthere":653,"esh":654,"day":655,"Ġagainst":656,"Ġwork":657,"ater":658,"Ġfil":659,"Ġch":660,"Ġbut":661,"hief":662,"Ġtwo":663,"ens":664,"Ġrec":665,"form":666,"Ġfir":667,"Ġpres":668,"Ġtr":669,"Ġafter":670,"ib":671,"Ġany":672,"Ġhim":673,"elhi":674,"Ġabout":675,"me":676,"Ġ\"\"":677,"erv":678,"ious":679,"Ġwould":680,"aw":681,"ted":682,"Ġ5":683,"ĠIn":684,"Ġyear":685,"Ġnew":686,"ĠSh":687,"Ġno":688,"ered":689,"con":690,"Ġqu":691,"now":692,"ash":693,"odi":694,"uring":695,"ip":696,"Ġ4":697,"Ġher":698,"we":699,"old":700,"ings":701,"iss":702,"Ġlead":703,"Ġev":704,"ever":705,"ourt":706,"Ġcase":707,"Ġro":708,"ĠDelhi":709,"Ġour":710,"ĠGo":711,"Ġinv":712,"ities":713,"Ġdec":714,"ove":715,"Ġfirst":716,"erson":717,"oin":718,"ĠY":719,"We":720,"lic":721,"Ġtime":722,"ongress":723,"mer":724,"ket":725,"ces":726,"Ġyour":727,"lud":728,"ĠBJP":729,"Ġcent":730,"ual":731,"Ġ'":732,"igh":733,"cted":734,"ild":735,"rit":736,"ĠModi":737,"tern":738,"Ġpre":739,"),":740,"Ġspe":741,"ec":742,"oy":743,"Ġfilm":744,"Ġoffic":745,"ob":746,"Ġbet":747,"ss":748,"Ġcountry":749,"ĠCom":750,"Ġra":751,"ook":752,"istan":753,"velop":754,"Ġcro":755,"ital":756,"ĠUn":757,"oll":758,"ced":759,"inist":760,"ied":761,"Ġlik":762,"ents":763,"Ġprov":764,"ĠRaj":765,"man":766,"Ġinclud":767,"Ġpr":768,"Ġdist":769,"ise":770,"ased":771,"Ġadd":772,"Ġshould":773,"hat":774,"reat":775,"Ġbeing":776,"Ġmore":777,"ai":778,"rict":779,"Ġind":780,"Ġbec":781,"ite":782,"ren":783,"cial":784,"ely":785,"ĠDe":786,"hip":787,"oun":788,"ward":789,"ĠThe":790,"ĠCongress":791,"ged":792,"amil":793,"ram":794,"stit":795,"vers":796,"ory":797,"Ġknow":798,"Ġtak":799,"ndra":800,"aus":801,"ks":802,"ie":803,"Ġwhen":804,"tain":805,"ject":806,"Ġinto":807,"ife":808,"Ġ6":809,"Ġtra":810,"ya":811,"act":812,"Ġrel":813,"20":814,"ood":815,"Ġele":816,"Ġmade":817,"Ġperson":818,"Ġimp":819,"emb":820,"Ġ19":821,"up":822,"Ind":823,"ments":824,"akistan":825,"Ġsuch":826,"Ġmar":827,"Ġrem":828,"oth":829,"rib":830,"Ġmat":831,"ound":832,"cy":833,"arn":834,"eng":835,"Ġiss":836,"Ġthese":837,"ma":838,"Ġwhat":839,"Ġsome":840,"urn":841,"Ġmy":842,"Ġmed":843,"ĠAr":844,"Ġcomm":845,"Ġco":846,"adesh":847,"ral":848,"ution":849,"Ġcons":850,"Ġatt":851,"Ġact":852,"Ġass":853,"ne":854,"ating":855,"Ġac":856,"Ġonly":857,"der":858,"Ġduring":859,"ĠAll":860,"ana":861,"Ġmeet":862,"resident":863,"oh":864,"ci":865,"ons":866,"own":867,"hen":868,"eral":869,"med":870,"There":871,"amp":872,"Ġget":873,"ission":874,"ctions":875,"Ġter":876,"ween":877,"ower":878,"fere":879,"Ġreport":880,"ict":881,"rough":882,"olice":883,"How":884,"Ġif":885,"But":886,"used":887,"Ġbetween":888,"ug":889,"Ġlike":890,"ision":891,"Ġneed":892,"Ġph":893,"fore":894,"Ġinvest":895,"ĠGod":896,"end":897,"Ġthan":898,"ting":899,"akh":900,"ures":901,"gan":902,"ised":903,"Ġsupp":904,"Ġfl":905,"ked":906,"Ġfar":907,"Ġthose":908,"Ġthree":909,"Ġstud":910,"Ġplay":911,"Ġ10":912,"Ġ7":913,"les":914,"elf":915,"ĠHe":916,"way":917,"They":918,"eh":919,"Ġthrough":920,"Ġfe":921,"ĠGovernment":922,"alth":923,"Ġthen":924,"Ġsub":925,"ĠChief":926,"Ġdevelop":927,"Ġwhile":928,"ited":929,"ĠPrime":930,"Ġent":931,"ured":932,"ally":933,"row":934,"und":935,"ful":936,"Ġday":937,"ĠPakistan":938,"ors":939,"ont":940,"ific":941,"And":942,"inistry":943,"ret":944,"umb":945,"Ġshe":946,"Ġpresent":947,"Ġworld":948,"Ġwom":949,"umar":950,"Ġvery":951,"ved":952,"Ġdistrict":953,"ĠPresident":954,"Ġem":955,"ause":956,"Ġdid":957,"Ġmon":958,"Ġ8":959,"osp":960,"Ġgiv":961,"000":962,"get":963,"ck":964,"Ġcrore":965,"ases":966,"olog":967,"Ġpos":968,"ĠPradesh":969,"ness":970,"Ġbl":971,"Ġcap":972,"ars":973,"Ġofficial":974,"Ġdire":975,"Ġserv":976,"als":977,"Ġprodu":978,"ax":979,"ĠState":980,"ublic":981,"Ġlast":982,"Ġsec":983,"Ġfin":984,"ters":985,"ĠKhan":986,"oor":987,"arli":988,"other":989,"ĠShri":990,"Ġset":991,"ata":992,"round":993,"Ġfamil":994,"Ġhow":995,"pect":996,"..":997,"As":998,"ĠAn":999,"ollow":1000,"Ġtake":1001,"ative":1002,"cess":1003,"Ġwhere":1004,"Ġhel":1005,"ible":1006,"hes":1007,"ĠMan":1008,"Ġinform":1009,",\"\"":1010,"Ġminister":1011,"ft":1012,"ix":1013,"arendra":1014,"Ġgood":1015,"Ġhere":1016,"led":1017,"uk":1018,"ĠAs":1019,"Ġaccused":1020,"Ġwell":1021,"ph":1022,"Ġtoday":1023,"Ġdif":1024,"vi":1025,"ran":1026,"ĠKumar":1027,"Ġcall":1028,"Ġsay":1029,"Ġsoc":1030,"Ġstart":1031,"oint":1032,"Ġevery":1033,"ats":1034,"eep":1035,"rest":1036,"ues":1037,"ĠGand":1038,"ility":1039,"ati":1040,"Ġtaken":1041,"Ġsee":1042,"Ġmany":1043,"Ġeff":1044,"wn":1045,"Ġcourt":1046,"ĠPro":1047,"ices":1048,"Ġyears":1049,"ĠNarendra":1050,"uth":1051,"ospital":1052,"ble":1053,"air":1054,"xt":1055,"Ġdem":1056,"ink":1057,"ĠAllah":1058,"ven":1059,"Ġinj":1060,"ody":1061,"ural":1062,"Ġhelp":1063,"ĠCent":1064,"Ġteam":1065,"ries":1066,"Ġchan":1067,"Ġmay":1068,"Ġparty":1069,"Ġincident":1070,"Ġloc":1071,"ool":1072,"Ġexp":1073,"ĠMa":1074,"Ġpost":1075,"Ġdes":1076,"ants":1077,"Ġchild":1078,"Ġnum":1079,").":1080,"Ġla":1081,"Ġtrans":1082,"ism":1083,"tend":1084,"ng":1085,"Ġbefore":1086,"Ġser":1087,"ĠCourt":1088,"ided":1089,"ĠGandhi":1090,"India":1091,"Ġ&":1092,"Ġvar":1093,"ĠComm":1094,"ning":1095,"ather":1096,"Ġcould":1097,"Ġann":1098,"ared":1099,"cond":1100,"Ġlife":1101,"ives":1102,"Ġright":1103,"any":1104,"Ġrep":1105,"Ġshall":1106,"On":1107,"ĠShar":1108,"So":1109,"Ġocc":1110,"ond":1111,"Ġmake":1112,"uss":1113,"aking":1114,"Ġjust":1115,"Ġvis":1116,"ee":1117,"its":1118,"Ġsy":1119,"Ġarrest":1120,"Ġchief":1121,"Ġvi":1122,"Ġ9":1123,"ĠAd":1124,"Ġ12":1125,"chn":1126,"ines":1127,"Ġcur":1128,"ular":1129,"ty":1130,"Ġfollow":1131,"However":1132,"Ġnumber":1133,"Ġob":1134,"Ġdef":1135,"Ġmeeting":1136,"ght":1137,"mir":1138,"Ġcor":1139,"ms":1140,".\"\"\"":1141,"Ġhapp":1142,"ĠGu":1143,"Ġhand":1144,"ĠNational":1145,"Ġregist":1146,"Ġhigh":1147,"uch":1148,"conom":1149,"Ġdisc":1150,"Ġcol":1151,"Ġcome":1152,"Ġincluding":1153,"Ġfamily":1154,"kar":1155,"Ġfour":1156,"ave":1157,"ouse":1158,"Ġsha":1159,"uc":1160,"Ġcar":1161,"ics":1162,"ember":1163,"ĠUS":1164,"Ġeven":1165,"Ġprog":1166,"Ġincre":1167,"read":1168,"Ġav":1169,"ivers":1170,"hah":1171,"Ġmost":1172,"Ġlakh":1173,"cer":1174,"Ġsm":1175,"Ġpass":1176,"Ġback":1177,"arch":1178,"pur":1179,"Ġimport":1180,"Wh":1181,"eneral":1182,"Ġgiven":1183,"cept":1184,"amm":1185,"Ġmonth":1186,"Ġbr":1187,"ior":1188,"Ġchar":1189,"Ġop":1190,"rent":1191,"Ġsit":1192,"Ġrele":1193,"Ġboth":1194,"Ġsupport":1195,"Ġkill":1196,"Ġlaw":1197,"riv":1198,"Ġinter":1199,"ĠNew":1200,"Ġdown":1201,"Ġbu":1202,"stem":1203,"Ġcases":1204,"19":1205,"ists":1206,"ĠSab":1207,"ute":1208,"tal":1209,"Ġamong":1210,"ĠPun":1211,"ĠRam":1212,"ĠKash":1213,"Ġfac":1214,"ides":1215,"ĠMinistry":1216,"Ġinf":1217,"Ġgu":1218,"ording":1219,"ĠSec":1220,"ways":1221,"urity":1222,"ploy":1223,"ĠKap":1224,"ĠTh":1225,"ror":1226,"Ġappro":1227,"Ġopp":1228,"ĠRe":1229,"ush":1230,"ince":1231,"ĠAct":1232,"ple":1233,"ins":1234,"Ġsent":1235,"Ġben":1236,"Ġhospital":1237,"Ġrun":1238,"ĠWe":1239,"roup":1240,"Ġregistered":1241,"Ġshow":1242,"Ġinvestig":1243,"ĠKashmir":1244,"chool":1245,"Ġpolit":1246,"com":1247,"Ġcontin":1248,"jab":1249,"ĠBh":1250,"Ġret":1251,"asht":1252,"Ġprom":1253,"ges":1254,"Ġresp":1255,"Ġ15":1256,"Ġplace":1257,"Police":1258,"Ġconf":1259,"ĠIs":1260,"Ġrequ":1261,"ament":1262,"Ġwater":1263,"na":1264,"What":1265,"retary":1266,"Ġpartic":1267,"Ġdep":1268,"Ġbeli":1269,"ĠUnion":1270,"Ġformer":1271,"pend":1272,"Ġend":1273,"Ġdiffere":1274,"umbai":1275,"outh":1276,"Ġ200":1277,"iness":1278,"ina":1279,"ency":1280,"Ġref":1281,"Ġdeath":1282,"ey":1283,"Ġorgan":1284,"ternational":1285,"andid":1286,"ner":1287,"Ġrece":1288,"Ġsecond":1289,"embers":1290,"king":1291,"Ġbus":1292,"ele":1293,"tt":1294,"ired":1295,"Ġattack":1296,"ĠTr":1297,"Ġlar":1298,"ĠEx":1299,"ified":1300,"ĠSabha":1301,"Ġheld":1302,"Ġway":1303,"Ġcr":1304,"Ġsign":1305,"She":1306,"rong":1307,"Ġeach":1308,"osed":1309,"ĠAnd":1310,"Ġresult":1311,"Ġins":1312,"Ġpower":1313,"Ġed":1314,"Ġform":1315,"Ġsur":1316,"Ġwant":1317,"Ġlaun":1318,"BI":1319,"Ġdevelopment":1320,"ued":1321,"war":1322,"Ġwomen":1323,"rol":1324,"Ġcre":1325,"urther":1326,"oard":1327,"pr":1328,"Ġleaders":1329,"Ġarrested":1330,"Ġlook":1331,"Ġproject":1332,"Ġdoes":1333,"ale":1334,"Ġmov":1335,"Ġinjured":1336,"Ġhealth":1337,"Ġspot":1338,"Ġnow":1339,"Ġsame":1340,"ology":1341,"You":1342,"ched":1343,"ĠAss":1344,"Ġstudents":1345,"Ġsocial":1346,"Ġgrow":1347,"Ġcle":1348,"Ġalle":1349,"ĠBank":1350,"Ġpublic":1351,"ĠSharma":1352,"Ġavail":1353,"Ġgl":1354,"Ġair":1355,"ention":1356,"Ġmedia":1357,"Ġleader":1358,"ough":1359,"ently":1360,"aim":1361,"Ġpresident":1362,"ashtra":1363,"Ġear":1364,"ull":1365,"jay":1366,"Ġcomple":1367,"az":1368,"Ġbro":1369,"ten":1370,"Ġaff":1371,"Ġfound":1372,"Ġeconom":1373,"ani":1374,"ts":1375,"gest":1376,"ĠShah":1377,"stru":1378,"au":1379,"ĠHind":1380,"Ġexam":1381,"Ġlong":1382,"wal":1383,"ination":1384,"ĠPunjab":1385,"Ġmatter":1386,"Ġoccas":1387,"Ġdue":1388,"ages":1389,"Ġdays":1390,"Ġbecause":1391,"Ġcond":1392,"ctors":1393,"Ġoper":1394,"artment":1395,"Ġtook":1396,"Ġmembers":1397,"ross":1398,"Ġ11":1399,"land":1400,"iet":1401,"An":1402,"Ġvill":1403,"Ġown":1404,"Ġregard":1405,"Ġcommit":1406,"mers":1407,"abad":1408,"arat":1409,"Ġvarious":1410,"Ġchildren":1411,"eration":1412,"Ġused":1413,"Ġopen":1414,"ized":1415,"ving":1416,"ehov":1417,"ehovah":1418,"Ġsystem":1419,"ĠCon":1420,"Ġprocess":1421,"ock":1422,"Ġcurrent":1423,"Ġmod":1424,"Ġmain":1425,"Ġnext":1426,"Ġsays":1427,"Ġalong":1428,"ĠDep":1429,"lim":1430,"Ġadv":1431,"ĠAm":1432,"ĠZ":1433,"Ġorder":1434,"ĠKapoor":1435,"wards":1436,"Ġtold":1437,"ration":1438,"Ġcandid":1439,"Ġoccasion":1440,"Ġtal":1441,"Ġannoun":1442,"ahul":1443,"enior":1444,"Ġremain":1445,"ĠPM":1446,"imes":1447,"ves":1448,"Ġothers":1449,"Ġwon":1450,"uation":1451,"ived":1452,"Ġtoo":1453,"eth":1454,"els":1455,"ĠWor":1456,"Ġmin":1457,"Ġdifferent":1458,"ĠLord":1459,"Ġmust":1460,"Ġquest":1461,"Ġgreat":1462,"ĠCommission":1463,"rat":1464,"Ġland":1465,"Ġfore":1466,"uthor":1467,"ature":1468,"ote":1469,"Ġve":1470,"ajor":1471,"ished":1472,"Ġgoing":1473,"oot":1474,"embly":1475,"Ġsl":1476,"Ġwrit":1477,"If":1478,"Ġbank":1479,"Ġinformation":1480,"Ġhead":1481,"All":1482,"ĠPat":1483,"gy":1484,"riend":1485,"For":1486,"ĠRes":1487,"ality":1488,"Ġterror":1489,"Ġwin":1490,"erest":1491,"ĠMumbai":1492,"Ġadded":1493,"St":1494,"Ġfurther":1495,"Ġdet":1496,"ias":1497,"Ġprogram":1498,"After":1499,"Ġcountries":1500,"to":1501,"nce":1502,"Ġfive":1503,"ĠJehovah":1504,"eld":1505,"ason":1506,"ID":1507,"Ġstand":1508,"Ġaround":1509,"ttar":1510,"Ġest":1511,"ract":1512,"ling":1513,"Ġ14":1514,"Ġstarted":1515,"ĠTe":1516,"Ġissue":1517,"Ġcommun":1518,"ricket":1519,"ffic":1520,"Ġtechn":1521,"illion":1522,"Ġbelie":1523,"ihar":1524,"ried":1525,"Ġval":1526,"Ġtem":1527,"Ġnational":1528,"Ġkilled":1529,"tee":1530,"Ġcalled":1531,"Ġpur":1532,"Ġ13":1533,"harashtra":1534,"ned":1535,"Ġ18":1536,"Ġaccount":1537,"Ġdel":1538,"ys":1539,"Ġsecurity":1540,"Ġprev":1541,"Ġimportant":1542,"Ġvide":1543,"'t":1544,"Ġclaim":1545,"mber":1546,"Ġlevel":1547,"Ġfa":1548,"reme":1549,"ĠAb":1550,"ached":1551,"Ġseen":1552,"Ġtest":1553,"ĠAg":1554,"engal":1555,"Ġvisit":1556,"arh":1557,"Ġarea":1558,"Ġmarket":1559,"ering":1560,"Ġsever":1561,"Ġacross":1562,"Ġlet":1563,"Ġposs":1564,"Ġbody":1565,"ilit":1566,"ump":1567,"the":1568,"Ġreported":1569,"Ġgr":1570,"Ġcolle":1571,"aid":1572,"Ġgroup":1573,"por":1574,"arlier":1575,"uman":1576,"Ġgive":1577,"Ġmuch":1578,"ark":1579,"Ġprop":1580,"ulture":1581,"Ġrespect":1582,"Ġaction":1583,"my":1584,"Ġseveral":1585,"ĠJan":1586,"Ġbenef":1587,"Ġdecl":1588,"Ġplan":1589,"Ġschool":1590,"io":1591,"Ġsche":1592,"ĠPolice":1593,"ield":1594,"ined":1595,"Ġanother":1596,"ĠHigh":1597,"ccess":1598,"ird":1599,"Ġequ":1600,"ĠLok":1601,"ising":1602,"iod":1603,"ressed":1604,"Ġjud":1605,"Ġavailable":1606,"Ġhome":1607,"ke":1608,"Ġindust":1609,"Ġcompl":1610,"Ġstates":1611,"Ġuse":1612,"Ġdemand":1613,"ick":1614,"CC":1615,"Ġinterest":1616,"Ġdecision":1617,"Ġspecial":1618,"Ġmajor":1619,"Ġtotal":1620,"Ġread":1621,"ours":1622,"agar":1623,"ought":1624,"ek":1625,"ammu":1626,"stitution":1627,"iti":1628,"Ġche":1629,"Ġyet":1630,"Ġdone":1631,"Ġeduc":1632,"Ġcame":1633,"orth":1634,"Ġext":1635,"ĠBengal":1636,"ĠUttar":1637,"ĠCha":1638,"ala":1639,"Ġproble":1640,"oss":1641,"Ġcondu":1642,"arliament":1643,"ĠPart":1644,"Ġnear":1645,"irl":1646,"airs":1647,"Ġcompany":1648,"ĠSa":1649,"Ġ16":1650,"Ġpay":1651,"Ġasked":1652,"adh":1653,"ĠShi":1654,"ĠSe":1655,"Sh":1656,"iversity":1657,"ena":1658,"ession":1659,"Ġlit":1660,"era":1661,"Ġhouse":1662,"Ġperiod":1663,"tle":1664,"Ġpersons":1665,"icket":1666,"Ġfarmers":1667,"Ġleg":1668,"Ġsituation":1669,"ĠChand":1670,"Ġaway":1671,"chan":1672,"aryana":1673,"Ġ25":1674,"ĠSecretary":1675,"Ġprot":1676,"Al":1677,"Ġexper":1678,"Ġroad":1679,"Ġareas":1680,"ĠRahul":1681,"Ġconsid":1682,"Acc":1683,"Ġbest":1684,"Ġrole":1685,"When":1686,"jarat":1687,"ĠLe":1688,"ĠCor":1689,"Ġbig":1690,"ept":1691,"ĠEng":1692,"ĠDr":1693,"Ġpolitical":1694,"Ġbas":1695,"Ġsk":1696,"Ġdiscuss":1697,"ĠWorld":1698,"rate":1699,"Ġofficials":1700,"bs":1701,"Ġcomplain":1702,"oney":1703,"ĠCentral":1704,"uty":1705,"Ġsuccess":1706,"Ġson":1707,"Ġthink":1708,"ĠMus":1709,"Ġsince":1710,"atch":1711,"Ġens":1712,"Ġlater":1713,"Ġlist":1714,"Ġbecome":1715,"Ġelections":1716,"Ġpoint":1717,"ready":1718,"ĠChr":1719,"99":1720,"ĠAl":1721,"ience":1722,"ĠAf":1723,"No":1724,"Ġhig":1725,"ĠMaharashtra":1726,"ĠStates":1727,"Ġcity":1728,"stand":1729,"Ġreturn":1730,"Ġallow":1731,"New":1732,"ames":1733,"itiz":1734,"eal":1735,"Ġconcer":1736,"ually":1737,"soci":1738,"ĠDay":1739,"Ġemploy":1740,"Ġhappen":1741,"ĠQ":1742,"Ġattend":1743,"ption":1744,"Ġtop":1745,"Ġparticip":1746,"Ġname":1747,"Ġfr":1748,"Ġalready":1749,"Ġrecord":1750,"Ġput":1751,"Ġbook":1752,"ĠJammu":1753,"ources":1754,"Ġnever":1755,"inal":1756,"not":1757,"Ġident":1758,"Ġthings":1759,"velopment":1760,"Ġkeep":1761,"Ġ2020":1762,"Ġsoon":1763,"ĠMP":1764,"Ġmet":1765,"According":1766,"self":1767,"Pr":1768,"Ġvict":1769,"ining":1770,"wood":1771,"cent":1772,"Ġcer":1773,"Ġgot":1774,"Ġactiv":1775,"Ġseats":1776,"ĠAir":1777,"Ġ30":1778,"ĠFor":1779,"mi":1780,"Ġsim":1781,"ging":1782,"ports":1783,"Ġrest":1784,"Ġ24":1785,"Ġview":1786,"Ġsector":1787,"Ġsix":1788,"ĠCO":1789,"Ġturn":1790,"Ġbuild":1791,"Ġfew":1792,"ortun":1793,"ĠSan":1794,"Ġheav":1795,"Ġfriend":1796,"view":1797,"Ġeffect":1798,"Ġprice":1799,"ĠTest":1800,"icle":1801,"...":1802,"These":1803,"Ġ2019":1804,"oad":1805,"Ġvideo":1806,"cing":1807,"rid":1808,"Ġmen":1809,"Ġpop":1810,"Ġ[":1811,"ets":1812,"itness":1813,"wh":1814,"olly":1815,"stitut":1816,"Ġgen":1817,"ruct":1818,"upreme":1819,"Ġalleged":1820,"Ġinde":1821,"Ġcondition":1822,"Ġsenior":1823,"Ġcamp":1824,"Ġhold":1825,"iving":1826,"Ġcost":1827,"Ġbusiness":1828,"ĠHaryana":1829,"ient":1830,"icy":1831,"cl":1832,"Ġadm":1833,"than":1834,"Ġtru":1835,"Ġgre":1836,"Ġbat":1837,"ork":1838,"Ġfun":1839,"augh":1840,"line":1841,"ĠML":1842,"ustral":1843,"Ġ0":1844,"ĠBihar":1845,"ĠGujarat":1846,"orts":1847,"aug":1848,"Ġeng":1849,"BJP":1850,"Ġviol":1851,"lish":1852,"ST":1853,"Ġfather":1854,"Ġmove":1855,"Ġprovide":1856,"Ġspok":1857,"sel":1858,"ĠMe":1859,"ately":1860,"ĠDevelopment":1861,"ustice":1862,"Ġannounced":1863,"Ġevent":1864,"Ġwife":1865,"ĠSu":1866,"Ġvillage":1867,"obal":1868,"Ġupon":1869,"Ġpric":1870,"Ġperform":1871,"Ġcare":1872,"Ġnews":1873,"Ġstatement":1874,"lement":1875,"ference":1876,"angu":1877,"agement":1878,"be":1879,"Ġbased":1880,"Ġfire":1881,"urs":1882,"Ġtreat":1883,"ancial":1884,"reng":1885,"Ġ17":1886,"idence":1887,"Ġcam":1888,"Ġpoll":1889,"arm":1890,"ense":1891,"Ġregion":1892,"At":1893,"Ġdied":1894,"Ġwithout":1895,"ĠWest":1896,"ĠHim":1897,"Ġservices":1898,"GB":1899,"Ġ50":1900,"mitted":1901,"pected":1902,"Ġseries":1903,"eleb":1904,"ises":1905,"cil":1906,"Ġtoget":1907,"Ġtogether":1908,"Ġmaking":1909,"Ġinvestigation":1910,"Ġauthor":1911,"Ġquestion":1912,"ily":1913,"Ġreached":1914,"ĠFin":1915,"Ch":1916,"Ġpet":1917,"itional":1918,"ury":1919,"Ġlaunched":1920,"ĠSc":1921,"Ġbel":1922,"Ġsol":1923,"Ġbring":1924,"ollywood":1925,"iety":1926,"ĠSupreme":1927,"VID":1928,"Ġinst":1929,"Ġclear":1930,"ĠBhar":1931,"Ġimpro":1932,"aka":1933,"ĠGeneral":1934,"ĠChrist":1935,"Ġhist":1936,"Ġearth":1937,"ivil":1938,"Ġprof":1939,"asthan":1940,"inder":1941,"Ġrelations":1942,"here":1943,"Ġapplic":1944,"Ġissued":1945,"ĠRail":1946,"Ġur":1947,"less":1948,"Ġstreng":1949,"une":1950,"Ġworking":1951,"ĠDire":1952,"Ġreceived":1953,"ĠAmit":1954,"Ġpriv":1955,"Ġart":1956,"itive":1957,"ners":1958,"Ġword":1959,"thing":1960,"pecial":1961,"Ġgrowth":1962,"ĠRa":1963,"Ġinternational":1964,"ari":1965,"Ġheart":1966,"Ġcha":1967,"Ġbetter":1968,"Ġiniti":1969,"amb":1970,"Ġstrong":1971,"Ġtax":1972,"ĠMay":1973,"Ġknown":1974,"Ġgra":1975,"ones":1976,"Ġlove":1977,"Ġfund":1978,"Ġchall":1979,"of":1980,"ara":1981,"mend":1982,"adav":1983,"Ġdri":1984,"arent":1985,"ected":1986,"Ġissues":1987,"Ġrelig":1988,"Ġstill":1989,"Ġgirl":1990,"ĠChina":1991,"Ġfield":1992,"ĠMal":1993,"Ġfind":1994,"Ġbo":1995,"cies":1996,"Ġbeg":1997,"ĠDepartment":1998,"Ġplac":1999,"iron":2000,"ĠParty":2001,"Ġaddress":2002,"irus":2003,"His":2004,"Ġstor":2005,"Ġceleb":2006,"ĠAff":2007,"ches":2008,"Ġinformed":2009,"gr":2010,"Ġdev":2011,"ĠSouth":2012,"Ġrespons":2013,"Ġinclude":2014,"Ġphone":2015,"Ġmoney":2016,"Ġtimes":2017,"ony":2018,"Ġcricket":2019,"ouncil":2020,"Ġcannot":2021,"Ġple":2022,"Ġprep":2023,"Ġthird":2024,"ĠCOVID":2025,"Ġfood":2026,"Ġsing":2027,"ification":2028,"nel":2029,"ĠSat":2030,"Ġ2018":2031,"Ġ/":2032,"isation":2033,"Ġtowards":2034,"SP":2035,"Ġbeh":2036,"Ġimplement":2037,"Ġhuman":2038,"Ġhowever":2039,"Ġfollowing":2040,"Ġtrad":2041,"aring":2042,"Ġlarge":2043,"Ġwoman":2044,"Ġlocal":2045,"Ġeducation":2046,"Ġcurrently":2047,"Ġprote":2048,"Ġtill":2049,"ams":2050,"Ġrul":2051,"app":2052,"IC":2053,"ĠPar":2054,"ential":2055,"Ġbrother":2056,"anka":2057,"Me":2058,"Ġdaugh":2059,"ĠYadav":2060,"idd":2061,"ium":2062,"ĠMed":2063,"ĠAffairs":2064,"resent":2065,"Ġjoin":2066,"ences":2067,"Ġruns":2068,"iance":2069,"Ġlot":2070,"Ġreal":2071,"Ġcust":2072,"ically":2073,"Ġ100":2074,"Ġfiled":2075,"ulation":2076,"ĠIndias":2077,"ron":2078,"ĠParliament":2079,"Ġprotest":2080,"ternal":2081,"Ġmatch":2082,"Ġsaying":2083,"Ġmovie":2084,"ĠShiv":2085,"chie":2086,"ĠJa":2087,"Ġweek":2088,"Ġcomes":2089,"Ġdeb":2090,"ians":2091,"Ġtaking":2092,"reed":2093,"Ġdetail":2094,"Ġdiv":2095,"Ġdata":2096,"rought":2097,"Ġfut":2098,"Ġactor":2099,"Ġnation":2100,"Ġclass":2101,"ĠCentre":2102,"ards":2103,"Ġsaf":2104,"Ġdead":2105,"Ġcandidates":2106,"ively":2107,"overed":2108,"PM":2109,"ĠAustral":2110,"ĠPl":2111,"go":2112,"Ġreleased":2113,"ĠCol":2114,"Ġexpl":2115,"ĠUniversity":2116,"sh":2117,"rying":2118,"ĠBoard":2119,"Ġwithin":2120,"ructure":2121,"Ġ2017":2122,"Ġproduct":2123,"Ġincrease":2124,"ify":2125,"Ġstep":2126,"ilities":2127,"esus":2128,"Ġchange":2129,"hatt":2130,"Ġveh":2131,"osition":2132,"Ġpeace":2133,"hav":2134,"medi":2135,"ither":2136,"201":2137,"ĠJustice":2138,"Ġbelieve":2139,"dd":2140,"Ġopportun":2141,"oura":2142,"itizens":2143,"ibility":2144,"TI":2145,"over":2146,"Ġalways":2147,"arnat":2148,"ĠRan":2149,"irit":2150,"ps":2151,"atives":2152,"inet":2153,"ĠMah":2154,"DI":2155,"Ġservice":2156,"adu":2157,"ger":2158,"Ġfull":2159,"Ġgeneral":2160,"aff":2161,"Ġsmall":2162,"Ġshared":2163,"Ġinvol":2164,"ohli":2165,"Ġyoung":2166,"weet":2167,"Ġfight":2168,"That":2169,"ĠRajasthan":2170,"while":2171,"Ġru":2172,"ĠMuslim":2173,"Ġfinal":2174,"iqu":2175,"Its":2176,"mes":2177,"ĠBang":2178,"rial":2179,"Ġaccident":2180,"Ġachie":2181,"ĠAssembly":2182,"aged":2183,"Ġvot":2184,"iding":2185,"arnataka":2186,"ained":2187,"rab":2188,"One":2189,"Ġproper":2190,"To":2191,"lect":2192,"ĠDirector":2193,"ĠMo":2194,"part":2195,"Ġentire":2196,"ali":2197,"pril":2198,"Ġdeal":2199,"Ġoffice":2200,"aram":2201,"eb":2202,"ĠHome":2203,"ances":2204,"Ġmother":2205,"band":2206,"ĠSon":2207,"iver":2208,"Ġprovided":2209,"ĠCommit":2210,"ples":2211,"Ġinn":2212,"selves":2213,"SE":2214,"Ġsus":2215,"Ġfeat":2216,"Prime":2217,"Ġestab":2218,"put":2219,"Ġcomplaint":2220,"Ġes":2221,"ti":2222,"ware":2223,"Ġearlier":2224,"Ġ21":2225,"kh":2226,"int":2227,"Ġcrit":2228,"50":2229,"Ġleft":2230,"Ġredu":2231,"Ġwhy":2232,"Ġfinancial":2233,"irman":2234,"Ġcamera":2235,"ĠIP":2236,"ilar":2237,"ointed":2238,"Ġconstru":2239,"Ġenc":2240,"ĠHealth":2241,"Ġpati":2242,"pped":2243,"jee":2244,"Ġord":2245,"Ġtre":2246,"Ġcertain":2247,"Ġserious":2248,"abinet":2249,"Ġwent":2250,"Ġbrought":2251,"eople":2252,"Ġrate":2253,"ev":2254,"Ġdecided":2255,"ultural":2256,"rug":2257,"Ġmess":2258,"Un":2259,"meric":2260,"ĠMar":2261,"Ġspec":2262,"Ġsug":2263,"ka":2264,"fic":2265,"aries":2266,"Ġet":2267,"stitute":2268,"Ġdate":2269,"Ġaccept":2270,"Ġlive":2271,"IR":2272,"Ġtreatment":2273,"Ġpress":2274,"men":2275,"anies":2276,"Ġfree":2277,"ope":2278,"Ġri":2279,"rast":2280,"Ġfront":2281,"ĠMadh":2282,"Ġeconomic":2283,"ĠApril":2284,"ĠAh":2285,"wit":2286,"irth":2287,"Ġunderstand":2288,"Ġcontrib":2289,"Ġcontinue":2290,"Ġfuture":2291,"Ġelect":2292,"ĠCouncil":2293,"Ġelection":2294,"Ġbre":2295,"raft":2296,"Ġmonths":2297,"Ġmillion":2298,"ĠDh":2299,"Ġsom":2300,"ĠCM":2301,"Ġpri":2302,"mp":2303,"Ġensure":2304,"Ġfeel":2305,"Ġpar":2306,"Ġglobal":2307,"esides":2308,"Ġspirit":2309,"anwhile":2310,"ĠCo":2311,"Ġplayed":2312,"ability":2313,"Ġscheme":2314,"Ġlangu":2315,"viron":2316,"ley":2317,"Ġpolicy":2318,"ban":2319,"\"\".\"":2320,"inc":2321,"uf":2322,"rah":2323,"wan":2324,"Ġstorage":2325,"hold":2326,"Ġdirected":2327,"ĠCBI":2328,"alf":2329,"Ġdont":2330,"ĠCommittee":2331,"Ġold":2332,"With":2333,"ĠArmy":2334,"la":2335,"Ġetc":2336,"Ġmight":2337,"Ġimmedi":2338,"ize":2339,"Ġprices":2340,"isions":2341,"Ġwicket":2342,"Ġadminist":2343,"Congress":2344,"amed":2345,"ead":2346,"ĠKohli":2347,"Ġ.":2348,"vironment":2349,"AN":2350,"cell":2351,"Ġindustry":2352,"ship":2353,"Both":2354,"Ġworkers":2355,"Ġpast":2356,"orn":2357,"ober":2358,"ored":2359,"lished":2360,"Ġparties":2361,"ĠServ":2362,"ĠMarch":2363,"ung":2364,"Ġefforts":2365,"ĠRep":2366,"Ġmeas":2367,"hra":2368,"Ġeas":2369,"Ġamount":2370,"AM":2371,"irc":2372,"Ġyouth":2373,"Ġmis":2374,"Ġfaith":2375,"rodu":2376,"Ġcontrol":2377,"ĠInternational":2378,"irat":2379,"erred":2380,"Ġdoing":2381,"side":2382,"ees":2383,"Ġtar":2384,"nes":2385,"Ġshort":2386,"reen":2387,"Ġfact":2388,"Ġexpected":2389,"erala":2390,"Ġtweet":2391,"Ġmilit":2392,"Ġide":2393,"Ġkind":2394,"Ġfunction":2395,"Ġhaving":2396,"Ġlo":2397,"lam":2398,"Ġ22":2399,"Ġstat":2400,"Ġrecently":2401,"uary":2402,"Ġlearn":2403,"Ġprojects":2404,"ization":2405,"oj":2406,"ĠAli":2407,"imum":2408,"operation":2409,"Ġjob":2410,"Ġpict":2411,"Ġresults":2412,"ĠTamil":2413,"crib":2414,"hu":2415,"Ġphot":2416,"Ġrepresent":2417,"Ġself":2418,"duc":2419,"Ġprogramme":2420,"ude":2421,"Ġless":2422,"ĠUnited":2423,"ert":2424,"ĠOr":2425,"Ġface":2426,"Ġofficers":2427,"Ġprivate":2428,"Ġnon":2429,"Ġfail":2430,"During":2431,"Ġdaughter":2432,"Ġmind":2433,"ĠJesus":2434,"Ġdest":2435,"Ġdom":2436,"ĠMon":2437,"ĠKarnataka":2438,"uly":2439,"Ġhon":2440,"ension":2441,"Ġden":2442,"hers":2443,"Meanwhile":2444,"Ġpercent":2445,"Ġlikely":2446,"ledge":2447,"ĠMr":2448,"Ġver":2449,"ipal":2450,"Ġshare":2451,"Ġmur":2452,"Ġmeans":2453,"10":2454,"Ġgave":2455,"leg":2456,"Ġdou":2457,"isl":2458,"ĠVi":2459,"While":2460,"Ġcelebr":2461,"person":2462,"Ġsmart":2463,"Ġcapital":2464,"Ġforeign":2465,"ample":2466,"Ġpossible":2467,"ĠX":2468,"ĠHis":2469,"ĠEn":2470,"ĠShe":2471,"Ġreason":2472,"Ġsection":2473,"Ġsuff":2474,"ator":2475,"ode":2476,"Ġwebs":2477,"riculture":2478,"Ġrese":2479,"ĠPh":2480,"Ġaward":2481,"Ġwar":2482,"Ġtour":2483,"ĠNav":2484,"ights":2485,"ceed":2486,"Ġport":2487,"Ġconne":2488,"erc":2489,"IM":2490,"itor":2491,"edd":2492,"dom":2493,"Ġstation":2494,"Ġrelease":2495,"IT":2496,"wa":2497,"usband":2498,"Ġdirect":2499,"af":2500,"Ġwritten":2501,"Ġcompet":2502,"Ġpract":2503,"ains":2504,"Ġbasis":2505,"Ġlost":2506,"ĠGur":2507,"Ġassoci":2508,"Ġvictim":2509,"ika":2510,"Ġled":2511,"Ġside":2512,"Ġcompanies":2513,"Ġtruth":2514,"Ġlim":2515,"aster":2516,"Two":2517,"Ġmor":2518,"ĠAsh":2519,"then":2520,"iting":2521,"Ġrev":2522,"Ġmedical":2523,"Ġable":2524,"Ġener":2525,"asing":2526,"ĠNorth":2527,"Ġmult":2528,"Ġtechnology":2529,"stitu":2530,"ring":2531,"Ġcontest":2532,"aker":2533,"Ġproduction":2534,"Ġcause":2535,"eptember":2536,"cember":2537,"Ġdon":2538,"akes":2539,"icles":2540,"ĠFinance":2541,"ĠAustralia":2542,"Ġposition":2543,"Ġfall":2544,"Ġel":2545,"otion":2546,"Ġaccording":2547,"Ġneeds":2548,"aign":2549,"Ġhigher":2550,"Ġpan":2551,"Is":2552,"ival":2553,"ama":2554,"Ġbecame":2555,"sw":2556,"ĠSal":2557,"ĠTrump":2558,"riy":2559,"Ġresol":2560,"Ġful":2561,"hest":2562,"Ġbirth":2563,"ern":2564,"ada":2565,"head":2566,"efence":2567,"Ġbow":2568,"ĠOct":2569,"ukh":2570,"AR":2571,"ogn":2572,"Ġgold":2573,"Ġstop":2574,"order":2575,"Ġcong":2576,"Ġparent":2577,"adi":2578,"Ġnet":2579,"Why":2580,"Ġmob":2581,"ufact":2582,"Ġhard":2583,"Ġfear":2584,"Ġclose":2585,"Ġdesign":2586,"acity":2587,"uge":2588,"mar":2589,"Ġcaptain":2590,"Ġoil":2591,"Ġcoun":2592,"ĠJune":2593,"engers":2594,"Ġcaus":2595,"ĠCl":2596,"Ġjour":2597,"Do":2598,"Ġtravel":2599,"Ġprevious":2600,"Ġclaimed":2601,"ection":2602,"ovember":2603,"ĠReg":2604,"Ġ23":2605,"Ġfoc":2606,"Ġparts":2607,"Ġrain":2608,"by":2609,"Ġstudy":2610,"Ġsal":2611,"hing":2612,"Ġlives":2613,"Ġextend":2614,"Ġterm":2615,"coming":2616,"Shri":2617,"ĠAmeric":2618,"Ġcommunity":2619,"aut":2620,"ĠKh":2621,"Ġsw":2622,"vernor":2623,"Ġdeclared":2624,"ĠPan":2625,"ĠSy":2626,"Ġgetting":2627,"uro":2628,"Ġrelated":2629,"aran":2630,"ĠWh":2631,"Ġofficer":2632,"Pakistan":2633,"rem":2634,"Ġwrong":2635,"Ġdistricts":2636,"Ġsens":2637,"ĠAfric":2638,"avirus":2639,"Ġconv":2640,"ormer":2641,"ĠMoh":2642,"Ġsure":2643,"Ġ2016":2644,"ĠMuk":2645,"Ġincreased":2646,"ĠIndust":2647,"Ġlab":2648,"ĠSam":2649,"aks":2650,"oses":2651,"aur":2652,"Ġusing":2653,"rastructure":2654,"ourse":2655,"Ġenergy":2656,"Ġforces":2657,"Ġdisp":2658,"Ġstated":2659,"Ġsociety":2660,"ĠDist":2661,"ĠBollywood":2662,"Ġreve":2663,"Ġaut":2664,"garh":2665,"onavirus":2666,"ĠIm":2667,"Ġever":2668,"SS":2669,"Ġtarget":2670,"Ġconn":2671,"CP":2672,"Ġcoming":2673,"Then":2674,"empt":2675,"ĠSw":2676,"uted":2677,"Ġ28":2678,"Ġstar":2679,"Ġtrib":2680,"ĠSm":2681,"for":2682,"Ġpoints":2683,"Ġproblem":2684,"People":2685,"Ġwitness":2686,"Ġexist":2687,"21":2688,"rote":2689,"encies":2690,"Ġwebsite":2691,"come":2692,"udd":2693,"ivid":2694,"Ġinstitut":2695,"ĠMadhya":2696,"Ġlight":2697,"Ġwhom":2698,"Ġhusband":2699,"Ġty":2700,"Ġobs":2701,"ducation":2702,"Ġconducted":2703,"Ġexample":2704,"Ġassist":2705,"Ġsold":2706,"ĠDecember":2707,"Ġmember":2708,"Ġcoll":2709,"Ġcitizens":2710,"ipur":2711,"ĠUP":2712,"Ġdirector":2713,"aya":2714,"ĠTechn":2715,"Ġactivities":2716,"play":2717,"Ġcreated":2718,"Ġleast":2719,"ĠNo":2720,"Some":2721,"ĠBible":2722,"Ġ40":2723,"Ġkey":2724,"ĠSeptember":2725,"ugust":2726,"ison":2727,"Ġnight":2728,"ficult":2729,"Ġunt":2730,"lection":2731,"Ġdra":2732,"ource":2733,"itation":2734,"Ġplaces":2735,"Ġloss":2736,"Ġcirc":2737,"Ġcampaign":2738,"Ġcommon":2739,"Ġfeatures":2740,"Ġbuilding":2741,"ĠKerala":2742,"Ġdetails":2743,"ething":2744,"Ġnecess":2745,"Indian":2746,"Ġvir":2747,"ĠHy":2748,"ushed":2749,"30":2750,"Go":2751,"Ġconstitu":2752,"Ġi":2753,"Ġcard":2754,"Ġconnection":2755,"Ġproblems":2756,"Ġprogress":2757,"ĠJuly":2758,"Ġrecom":2759,"ĠJanuary":2760,"udget":2761,"Ġparticular":2762,"Ġstri":2763,"ery":2764,"Ġappear":2765,"hib":2766,"Ġdifficult":2767,"Ġtrade":2768,"rs":2769,"rael":2770,"bel":2771,"ĠNovember":2772,"Ġcentral":2773,"ogra":2774,"ĠHar":2775,"Ġabove":2776,"Ġenter":2777,"Ġ,":2778,"Ġrail":2779,"Ġ31":2780,"Ġstars":2781,"Ġknowledge":2782,"Ġreports":2783,"Ġseven":2784,"Ġpray":2785,"Ġforward":2786,"Ġreview":2787,"aled":2788,"ateg":2789,"Ġ26":2790,"Ġeconomy":2791,"Ġtrue":2792,"olk":2793,"Ġtemple":2794,"emic":2795,"lu":2796,"phone":2797,"Ġattended":2798,"ĠOctober":2799,"ĠCorpor":2800,"Ġcapacity":2801,"Ġexpressed":2802,"eg":2803,"ami":2804,"Ġhost":2805,"ĠSci":2806,"Ġhours":2807,"Ġhit":2808,"Ġlaunch":2809,"atory":2810,"vest":2811,"ĠSp":2812,"nding":2813,"Ġbehind":2814,"elfare":2815,"Ġmaintain":2816,"ication":2817,"Ġsuggest":2818,"Ġbenefit":2819,"aul":2820,"Ġnor":2821,"Ex":2822,"ĠHouse":2823,"ĠSur":2824,"ops":2825,"Ġpurp":2826,"Ġsuper":2827,"ladesh":2828,"ĠMu":2829,"Ġhistory":2830,"Ġspread":2831,"eed":2832,"Ġ27":2833,"Ġhimself":2834,"Ġnothing":2835,"Ġtell":2836,"ĠHindi":2837,"12":2838,"ividual":2839,"ĠAndhra":2840,"Ġstrengthen":2841,"AP":2842,"witter":2843,"Ġground":2844,"Ġtraining":2845,"Ġsil":2846,"ĠHindu":2847,"Ġlow":2848,"Ġmus":2849,"Ġsan":2850,"Ġreach":2851,"Ġpoor":2852,"Ġtown":2853,"ĠCup":2854,"Ġreally":2855,"Ġsum":2856,"erve":2857,"ĠBill":2858,"Ġsingle":2859,"Ġcivil":2860,"ier":2861,"Our":2862,"ĠFeb":2863,"Ġvac":2864,"Ġansw":2865,"ĠBharat":2866,"bed":2867,"ped":2868,"Ġboard":2869,"My":2870,"Ġspokes":2871,"uck":2872,"Ġemer":2873,"isha":2874,"Ġdies":2875,"Ġrequest":2876,"Ġinaug":2877,"Ġquality":2878,"MP":2879,"ĠFore":2880,"Ġparents":2881,"rish":2882,"Ġrelationship":2883,"Ġfilms":2884,"Ġidentified":2885,"Ġhappened":2886,"ĠSri":2887,"ousand":2888,"jit":2889,"irm":2890,"Ġmurder":2891,"ilt":2892,"Ġcandidate":2893,"ots":2894,"Ġrequired":2895,"Ġcheck":2896,"Ġbra":2897,"ĠAugust":2898,"onse":2899,"jan":2900,"Also":2901,"US":2902,"vey":2903,"ĠSena":2904,"Ġmer":2905,"ators":2906,"Ġrecovered":2907,"Ġcommittee":2908,"ĠComp":2909,"Pro":2910,"ĠTel":2911,"Ġpun":2912,"Ġlargest":2913,"ĠIsrael":2914,"Ġresearch":2915,"Ġmanagement":2916,"reg":2917,"Ġsomething":2918,"abh":2919,"Ġassembly":2920,"ruary":2921,"Ġsuccessful":2922,"Ġwrote":2923,"ĠSun":2924,"Ġagree":2925,"nath":2926,"Many":2927,"ji":2928,"Ġmiss":2929,"ĠKe":2930,"ĠEducation":2931,"Ġfav":2932,"Ġhappy":2933,"Ġpositive":2934,"ĠInstitute":2935,"Ġwhether":2936,"Ġmanufact":2937,"Ġage":2938,"AT":2939,"Ġstay":2940,"ĠKing":2941,"Ġcred":2942,"ike":2943,"SC":2944,"ohit":2945,"ĠPand":2946,"Ġonline":2947,"Ġimprove":2948,"Ġabs":2949,"Ġ199":2950,"ns":2951,"Ġindividual":2952,"Ġincome":2953,"achal":2954,"ĠDefence":2955,"Ġthreat":2956,"Ġonce":2957,"Ġpot":2958,"uries":2959,"par":2960,"Ġ2014":2961,"Ġnorm":2962,"Ġcast":2963,"ĠVice":2964,"Ġpetition":2965,"oon":2966,"ĠSub":2967,"Ġviolence":2968,"add":2969,"Ġpo":2970,"Ġthough":2971,"Ġfast":2972,"Ġsources":2973,"ta":2974,"Ġdise":2975,"Ġsignific":2976,"char":2977,"ĠNadu":2978,"term":2979,"igarh":2980,"Ġthought":2981,"ocu":2982,"Ġpassed":2983,"Ġdr":2984,"Ġsecretary":2985,"year":2986,"ĠConstitution":2987,"Ġthemselves":2988,"Ġwords":2989,"Ġapplication":2990,"Ġgrant":2991,"nal":2992,"earch":2993,"acy":2994,"ĠRuss":2995,"Ġmater":2996,"Former":2997,"Ġconduct":2998,"ĠIslam":2999,"Ġworks":3000,"Ġadmitted":3001,"Ġearly":3002,"Ġwhole":3003,"Ġpersonnel":3004,"ĠPublic":3005,"derabad":3006,"Ġrecommend":3007,"ton":3008,"ĠLal":3009,"Ġcooperation":3010,"Ġmot":3011,"Ġcateg":3012,"ĠPra":3013,"formation":3014,"most":3015,"Ġgame":3016,"Ġseat":3017,"Ġhous":3018,"Ġap":3019,"Ġbegin":3020,"ream":3021,"ĠMLA":3022,"erman":3023,"cri":3024,"Ġdriver":3025,"Ġpersonal":3026,"uled":3027,"ĠOffic":3028,"Ġsat":3029,"ĠBal":3030,"Ġobject":3031,"Ġexcept":3032,"Ġsubject":3033,"Ġallowed":3034,"Ġban":3035,"omes":3036,"Ġye":3037,"ĠHospital":3038,"Ġ37":3039,"Ġenvironment":3040,"Ġteams":3041,"Ġey":3042,"ĠDev":3043,"ills":3044,"Ġconsum":3045,"verage":3046,"ler":3047,"Ġthing":3048,"Ġraised":3049,"DA":3050,"Ġball":3051,"Ġdam":3052,"ĠDistrict":3053,"Ġforce":3054,"yan":3055,"DP":3056,"ĠVijay":3057,"11":3058,"ammad":3059,"ĠFebruary":3060,"Ġplayers":3061,"Ġopt":3062,"pir":3063,"estic":3064,"ĠEngland":3065,"Ġaccess":3066,"ĠKan":3067,"Ġcourse":3068,"apan":3069,"oice":3070,"het":3071,"Ġ2015":3072,"Ġtele":3073,"rop":3074,"Ġinvestment":3075,"Ġteac":3076,"ety":3077,"atural":3078,"Ġcharge":3079,"Ġdepartment":3080,"Ġanything":3081,"emor":3082,"ĠYou":3083,"ened":3084,"Ġterms":3085,"ĠTwitter":3086,"ga":3087,"Ġproducts":3088,"down":3089,"AI":3090,"Ġrecogn":3091,"Ġaccom":3092,"icial":3093,"resh":3094,"Ġbanks":3095,"Ġachieve":3096,"ĠCabinet":3097,"ems":3098,"Ġneg":3099,"odies":3100,"80":3101,"mission":3102,"ech":3103,"ĠGods":3104,"ici":3105,"Ġz":3106,"Ġpolls":3107,"omen":3108,"Ġjoint":3109,"Ġdeep":3110,"Ġvalue":3111,"Ġlat":3112,"Ġimmediately":3113,"Ġrights":3114,"ivity":3115,"Ġsearch":3116,"Ġaim":3117,"ĠArt":3118,"dra":3119,"Ġinfrastructure":3120,"Ġincluded":3121,"ney":3122,"Ġintrodu":3123,"Ġmean":3124,"ĠJud":3125,"Ġpartners":3126,"Ġimm":3127,"Ġshoot":3128,"Ġfollowed":3129,"Ġlanguage":3130,"ĠBangladesh":3131,"ortem":3132,"ĠAdv":3133,"Ġoften":3134,"jri":3135,"Ġsimilar":3136,"Ġpatients":3137,"angana":3138,"sequ":3139,"Ġten":3140,"Ġbelong":3141,"Ġlod":3142,"ulated":3143,"ĠPras":3144,"ĠYog":3145,"Ġunto":3146,"ĠAhmed":3147,"Ġchalleng":3148,"riyanka":3149,"Ġdeg":3150,"NE":3151,"going":3152,"Ġresident":3153,"Ġ29":3154,"ĠMinisters":3155,"Ġprobe":3156,"ĠVirat":3157,"ald":3158,"abor":3159,"utive":3160,"Ġletter":3161,"Ġnecessary":3162,"Ġtri":3163,"Ġfriends":3164,"igation":3165,"Ġmag":3166,"Ġheavy":3167,"Ġschools":3168,"Ġdisplay":3169,"Ġsust":3170,"pecially":3171,"IS":3172,"Ġupcoming":3173,"Am":3174,"Ġcommand":3175,"henn":3176,"Ġrushed":3177,"bit":3178,"Ġdocu":3179,"eds":3180,"Ġ\"\"\"\"":3181,"Ġshi":3182,"ĠAy":3183,"ĠPatel":3184,"Ġstory":3185,"ĠApp":3186,"Ġmom":3187,"Ġexamination":3188,"ids":3189,"Ġconstruction":3190,"Earlier":3191,"ĠAfrica":3192,"Ġsister":3193,"ĠSche":3194,"ĠBrit":3195,"Ġfamilies":3196,"Ġhands":3197,"Ġaffected":3198,"Ġquar":3199,"Ġdemoc":3200,"ja":3201,"Ġinstitutions":3202,"Ġfell":3203,"Ġfocus":3204,"ological":3205,"Ġbegan":3206,"Ġincludes":3207,"Ġdig":3208,"Ġreserv":3209,"Ġactive":3210,"Ġcou":3211,"ĠBl":3212,"ograph":3213,"Ġpaid":3214,"Ġmessage":3215,"Ġgener":3216,"oul":3217,"Ġresign":3218,"work":3219,"IP":3220,"Ġmaterial":3221,"Ġmention":3222,"evers":3223,"Ġplaying":3224,"Ġclean":3225,"Ġinaugur":3226,"Ġgovernments":3227,"ilater":3228,"Ġkm":3229,"Ġthousand":3230,"MC":3231,"Ġdeveloped":3232,"Ġrecent":3233,"Ġcreate":3234,"jriwal":3235,"Ġcharges":3236,"oms":3237,"Ġhighest":3238,"urance":3239,"iah":3240,"omb":3241,"Ġline":3242,"ĠLt":3243,"Ġpopulation":3244,"hennai":3245,"Ġengine":3246,"ghan":3247,"Ġcoronavirus":3248,"Ġtrying":3249,"Ġtransf":3250,"vision":3251,"ĠSar":3252,"Ġang":3253,"Ġappointed":3254,"aper":3255,"ĠSanjay":3256,"Ġworth":3257,"Ġprim":3258,"pper":3259,"Ġseason":3260,"Ġcities":3261,"unic":3262,"Ġappre":3263,"Delhi":3264,"Ġpow":3265,"Ġstrate":3266,"Ġoffer":3267,"ĠPad":3268,"Ġguid":3269,"ĠArun":3270,"Ġwickets":3271,"ĠODI":3272,"ĠRajya":3273,"Ġbench":3274,"ita":3275,"Ġaware":3276,"Ġinte":3277,"quir":3278,"ĠRailways":3279,"ying":3280,"ĠAk":3281,"ĠMLAs":3282,"15":3283,"Ġministry":3284,"Ġnamed":3285,"Every":3286,"ĠColle":3287,"Ġwa":3288,"ĠJag":3289,"ex":3290,"Ġdefe":3291,"Ġhope":3292,"arsh":3293,"joy":3294,"ories":3295,"atic":3296,"ĠSo":3297,"ĠJos":3298,"Ġliving":3299,"Ġinstru":3300,"Ġdoub":3301,"Ġwarn":3302,"Ġlittle":3303,"vere":3304,"Ġinvolved":3305,"Ġleave":3306,"Ġbad":3307,"range":3308,"Ġreject":3309,"ĠCorporation":3310,"Ġpolitics":3311,"oved":3312,"Ġlegisl":3313,"Ġcharact":3314,"Ġtrain":3315,"Ġris":3316,"change":3317,"Ġsteps":3318,"Ġhuge":3319,"Ġthank":3320,"Ġpopular":3321,"Ġpub":3322,"inese":3323,"Ġexperience":3324,"Ġproduced":3325,"ĠGroup":3326,"ĠSush":3327,"Ġsmartphone":3328,"urope":3329,"Ġorig":3330,"hood":3331,"Ġexec":3332,"pendent":3333,"ĠGovernor":3334,"riday":3335,"Ġmass":3336,"val":3337,"iber":3338,"erem":3339,"ĠEast":3340,"Add":3341,"atform":3342,"Ġahead":3343,"ĠBab":3344,"ĠJehovahs":3345,"ĠAz":3346,"Ġoutside":3347,"Ġsession":3348,"ilateral":3349,"Ġmeasures":3350,"fall":3351,"Ġespecially":3352,"uru":3353,"App":3354,"aging":3355,"ĠHyderabad":3356,"ĠTechnology":3357,"Ġactress":3358,"Ar":3359,"Ġeight":3360,"reet":3361,"17":3362,"Ġresponsibility":3363,"Ġopportunity":3364,"iers":3365,"Ġeither":3366,"Ġded":3367,"Ġwind":3368,"ĠRoy":3369,"action":3370,"Ġconcerned":3371,"enger":3372,"Ġresponse":3373,"ĠNit":3374,"let":3375,"ites":3376,"Ġhearing":3377,"Ġfoot":3378,"Ġregarding":3379,"Now":3380,"Ġcut":3381,"Ġcontro":3382,"ĠPrasad":3383,"Besides":3384,"Ġtweeted":3385,"olkata":3386,"rance":3387,"eous":3388,"ĠWhat":3389,"Ġmobile":3390,"Ġboy":3391,"Ġvehicles":3392,"Ġemployees":3393,"Ġrequire":3394,"18":3395,"ksh":3396,"Ġuntil":3397,"ĠSuper":3398,"ĠFIR":3399,"Ġleading":3400,"Ġappeal":3401,"ikh":3402,"ĠForce":3403,"oid":3404,"AS":3405,"Ġscreen":3406,"ĠIran":3407,"Ġtw":3408,"Ġproviding":3409,"ĠDal":3410,"ĠBar":3411,"Ġadministration":3412,"Ġcal":3413,"Ġrank":3414,"Ġperformance":3415,"ĠSchool":3416,"khand":3417,"ĠIndians":3418,"ĠResearch":3419,"Ġsignificant":3420,"based":3421,"orters":3422,"Ġill":3423,"Ġjail":3424,"ĠTra":3425,"Ġones":3426,"ĠSund":3427,"Ġsupply":3428,"ĠLaw":3429,"Ġenhan":3430,"Ġcreat":3431,"new":3432,"icated":3433,"Ġcompleted":3434,"Ġcommitted":3435,"Ġ60":3436,"Ġapproved":3437,"RC":3438,"Ġsong":3439,"Ġmorning":3440,"Ġobserv":3441,"Ġlodged":3442,"Ġgone":3443,"Ġministers":3444,"Ġfel":3445,"Ġaud":3446,"Ġpain":3447,"Spe":3448,"Ġer":3449,"Ġconsidered":3450,"Ġbodies":3451,"estival":3452,"Ġreligious":3453,"Ġrural":3454,"icro":3455,"Ġestablish":3456,"ĠInst":3457,"Ġ32":3458,"ĠTrans":3459,"ĠCommissioner":3460,"ĠCont":3461,"Ġroles":3462,"Ġprior":3463,"ĠPol":3464,"Ġvol":3465,"ris":3466,"ohar":3467,"Ġindeed":3468,"Ġexpress":3469,"Ġdece":3470,"aily":3471,"Ġexc":3472,"Ġreli":3473,"ague":3474,"Ġscient":3475,"Ġblood":3476,"Ġpat":3477,"Ġauthorities":3478,"ĠMonday":3479,"Ġborder":3480,"oni":3481,"cement":3482,"Com":3483,"Ġtrust":3484,"ĠBan":3485,"aching":3486,"hips":3487,"Ġcomb":3488,"ĠRav":3489,"ĠPal":3490,"iple":3491,"ED":3492,"ĠFriday":3493,"ĠJapan":3494,"cle":3495,"ze":3496,"agram":3497,"Ġconnect":3498,"Ġpresented":3499,"riage":3500,"Ġconsider":3501,"CCI":3502,"orrow":3503,"Ġpunish":3504,"ĠAssoci":3505,"ĠIt":3506,"ĠNath":3507,"Ġspace":3508,"ohan":3509,"ĠNar":3510,"ĠChairman":3511,"Ġfacilities":3512,"Ġencoura":3513,"ĠDeep":3514,"ĠBach":3515,"anda":3516,"ĠCap":3517,"utes":3518,"Ġcomplet":3519,"Ġphys":3520,"stant":3521,"ĠAssam":3522,"Ministry":3523,"ĠEurope":3524,"Ġchallen":3525,"imate":3526,"raj":3527,"iful":3528,"pite":3529,"Ġess":3530,"ĠFar":3531,"Ġenjoy":3532,"Ġdistrib":3533,"Ġmilitary":3534,"Ġut":3535,"illed":3536,"Ġquestions":3537,"rin":3538,"Ġsought":3539,"Ġgroups":3540,"Ġmovement":3541,"Ġwanted":3542,"Ġnom":3543,"Union":3544,"Ġcash":3545,"Ġjudge":3546,"\"\",":3547,"ras":3548,"Ġregular":3549,"rog":3550,"ruption":3551,"Ġgiving":3552,"reedom":3553,"II":3554,"ĠAfghan":3555,"gn":3556,"Ġsqu":3557,"Ġplatform":3558,"16":3559,"ably":3560,"Ġattempt":3561,"Ġpropos":3562,"road":3563,"Ġdefence":3564,"Ġreligion":3565,"Ġ35":3566,"Ġrecorded":3567,"ĠGST":3568,"Ġoperation":3569,"Ġlower":3570,"Ġconference":3571,"irst":3572,"Ġexerc":3573,"Ġwhose":3574,"Ġalleg":3575,"Ġsaw":3576,"Raj":3577,"Ġconditions":3578,"craft":3579,"Ġlooking":3580,"Ġsubs":3581,"Ġelectric":3582,"Ġadditional":3583,"body":3584,"vent":3585,"Ġsex":3586,"ĠTV":3587,"Ġdomestic":3588,"ĠKejriwal":3589,"Ġqual":3590,"ĠSalman":3591,"ĠSP":3592,"Ġready":3593,"ĠInstagram":3594,"hai":3595,"ĠSoc":3596,"rief":3597,"ĠOff":3598,"inated":3599,"Ġdoctors":3600,"Ġaddition":3601,"Chief":3602,"Ġapply":3603,"Ġprime":3604,"ĠIC":3605,"25":3606,"ĠKar":3607,"isc":3608,"Ġwis":3609,"ira":3610,"Ġ$":3611,"Ġincreasing":3612,"Ġtemper":3613,"dict":3614,"Ġearn":3615,"Ġtit":3616,"ĠChinese":3617,"Ġhy":3618,"Ġacqu":3619,"Ġtransport":3620,"mortem":3621,"ĠJoh":3622,"Ġ--":3623,"Ġcompr":3624,"cribed":3625,"Ġcover":3626,"RD":3627,"jun":3628,"Ġanti":3629,"load":3630,"Ġcomplete":3631,"Ġvers":3632,"ĠChennai":3633,"ighb":3634,"sc":3635,"Ġcross":3636,"adha":3637,"book":3638,"ĠEnglish":3639,"Ġcustom":3640,"Ġclos":3641,"Ġrevealed":3642,"Ġran":3643,"Ġbillion":3644,"ĠPe":3645,"Ġlegal":3646,"irmed":3647,"icide":3648,"nam":3649,"Ġcompared":3650,"Ġtherefore":3651,"oted":3652,"Ġhalf":3653,"ĠDeputy":3654,"ĠGerman":3655,"Ġlocated":3656,"opal":3657,"ĠCan":3658,"Ġanyone":3659,"Ġneeded":3660,"Ġworked":3661,"cast":3662,"etro":3663,"Ph":3664,"ĠDav":3665,"Ġjoined":3666,"ĠAmb":3667,"harkhand":3668,"Ġbar":3669,"ĠMedical":3670,"Ġsports":3671,"Im":3672,"Ġevidence":3673,"ĠRAM":3674,"ows":3675,"Ġask":3676,"Ġoperations":3677,"Ġshar":3678,"ray":3679,"ĠKal":3680,"Ġopposition":3681,"Ġmakes":3682,"ĠCricket":3683,"ĠAsia":3684,"tery":3685,"Ġimpact":3686,"ĠBen":3687,"lied":3688,"oting":3689,"bir":3690,"Ġexpect":3691,"quiry":3692,"chay":3693,"Ġround":3694,"itude":3695,"ĠRed":3696,"iant":3697,"Ġquite":3698,"Ġmoment":3699,"Ġagency":3700,"ĠIN":3701,"Ġpurpose":3702,"Ġcy":3703,"aught":3704,"Ġitself":3705,"Ġbur":3706,"light":3707,"Ġpotential":3708,"Ġculture":3709,"Ġpassengers":3710,"iab":3711,"22":3712,"Ġpen":3713,"ĠIPL":3714,"Ġsepar":3715,"Ġdeploy":3716,"Ġproposed":3717,"Ġking":3718,"ĠKolkata":3719,"Ġprotect":3720,"hel":3721,"sec":3722,"Ġtalks":3723,"Man":3724,"Ġconstituency":3725,"ER":3726,"ĠPre":3727,"iminal":3728,"PF":3729,"Ġprepared":3730,"after":3731,"Ġclosed":3732,"Follow":3733,"iles":3734,"Ġstrength":3735,"Ġwel":3736,"ĠSte":3737,"inary":3738,"Ġminor":3739,"Ġcentury":3740,"Ġcarried":3741,"Ġcustody":3742,"Ġjustice":3743,"lected":3744,"ĠRoad":3745,"yal":3746,"ĠUN":3747,"isgarh":3748,"Ġprovisions":3749,"ires":3750,"ĠDo":3751,"Ġvehicle":3752,"ĠDes":3753,"Ġwal":3754,"ĠRajnath":3755,"Ġhistor":3756,"Ġwatch":3757,"Ġrupe":3758,"Ġtalk":3759,"ĠAt":3760,"ĠPakistani":3761,"his":3762,"Ġkept":3763,"Ġimplementation":3764,"Ġsafety":3765,"Ġphase":3766,"Ġrise":3767,"More":3768,"FC":3769,"ĠRailway":3770,"Ġneighb":3771,"Ġinnov":3772,"40":3773,"ĠLtd":3774,"Ġcerem":3775,"Ġworship":3776,"Ġspeed":3777,"racy":3778,"urt":3779,"Ġinvestigating":3780,"Ġbats":3781,"uesday":3782,"Ġrespectively":3783,"Ġopportunities":3784,"ene":3785,"Ġstatus":3786,"ĠUr":3787,"Ġhol":3788,"Ġundert":3789,"att":3790,"Ġspeak":3791,"asons":3792,"pta":3793,"ĠBachchan":3794,"inent":3795,"Ġmodern":3796,"apur":3797,"merce":3798,"pan":3799,"Ġton":3800,"undred":3801,"achin":3802,"press":3803,"ĠAdity":3804,"Ġmodel":3805,"Ġchanges":3806,"ĠGang":3807,"Ġcultural":3808,"Ġstaff":3809,"Ġbelow":3810,"Ġfirm":3811,"Ġorganised":3812,"uel":3813,"de":3814,"ĠRepublic":3815,"IN":3816,"incipal":3817,"disha":3818,"back":3819,"Ġleadership":3820,"Ġlock":3821,"Ġgets":3822,"ĠMad":3823,"Modi":3824,"conomic":3825,"Ġcredit":3826,"Ġtakes":3827,"Ġprevent":3828,"Ġdeceased":3829,"Ġbuilt":3830,"Ġterrorists":3831,"Ġadop":3832,"usion":3833,"ĠGl":3834,"ĠTuesday":3835,"Under":3836,"Ġstra":3837,"Ġproceed":3838,"rant":3839,"ĠMy":3840,"ĠIT":3841,"know":3842,"enced":3843,"ruit":3844,"Ġrules":3845,"Ġharm":3846,"odh":3847,"Apart":3848,"ĠRel":3849,"Ġspokesperson":3850,"Ġseeking":3851,"Ġhouses":3852,"bar":3853,"ĠMand":3854,"onald":3855,"Ġpil":3856,"Ġalliance":3857,"ĠServices":3858,"Ġdeaths":3859,"Ġdrug":3860,"ĠBe":3861,"ednes":3862,"Ġfunds":3863,"opra":3864,"PC":3865,"Ġfulf":3866,"elines":3867,"EO":3868,"Mumbai":3869,"Ġpicture":3870,"oday":3871,"ening":3872,"Ġunderway":3873,"ursday":3874,"Ġlate":3875,"ĠMuslims":3876,"Ġsigned":3877,"ĠSin":3878,"udents":3879,"Who":3880,"Ġappreci":3881,"Ġstake":3882,"Ġconc":3883,"igg":3884,"Ġ70":3885,"gment":3886,"Ġmanner":3887,"mb":3888,"ĠThis":3889,"ott":3890,"vind":3891,"Ġsend":3892,"Ġdiesel":3893,"ĠOne":3894,"Ġforg":3895,"ĠTri":3896,"Ġdi":3897,"Ġemployment":3898,"Ġamend":3899,"ednesday":3900,"Ġnotice":3901,"ĠBut":3902,"Ġdaily":3903,"Ġwants":3904,"ampions":3905,"Ġdirection":3906,"Ġpresence":3907,"ĠTha":3908,"Ġinjuries":3909,"hattisgarh":3910,"Ġterrorism":3911,"Ġfourth":3912,"elling":3913,"Speaking":3914,"Ġsuicide":3915,"Ab":3916,"Ġcongrat":3917,"Ġestim":3918,"ĠScheme":3919,"Ġfreedom":3920,"ique":3921,"ĠHD":3922,"ĠSunday":3923,"ĠNe":3924,"kshay":3925,"ora":3926,"Three":3927,"Ġformed":3928,"Ġblack":3929,"Ġviral":3930,"Ġdiscussed":3931,"ĠZeal":3932,"Those":3933,"Ġmarried":3934,"ĠBritish":3935,"ĠCivil":3936,"Ġcharacter":3937,"ĠChandigarh":3938,"Ġestablished":3939,"Ġjournal":3940,"ĠCollege":3941,"Ġhar":3942,"Ġways":3943,"ĠKore":3944,"Ġ198":3945,"Ġplant":3946,"Ġrepl":3947,"ades":3948,"ĠZealand":3949,"Ġdemanded":3950,"ĠMission":3951,"EL":3952,"Ġfile":3953,"ammed":3954,"Ġconfirmed":3955,"Following":3956,"pond":3957,"Ġlaws":3958,"estern":3959,"ĠWednesday":3960,"Ġeveryone":3961,"ĠThursday":3962,"Ġbi":3963,"ĠAssociation":3964,"ini":3965,"Ġdisease":3966,"Ġvictory":3967,"Ġvs":3968,"14":3969,"Ġanim":3970,"ĠRohit":3971,"ĠMess":3972,"Ġrespond":3973,"Ġcontinued":3974,"ixed":3975,"Ġprofession":3976,"Ġpros":3977,"Other":3978,"AL":3979,"urday":3980,"Ġmusic":3981,"Ġassistance":3982,"Ġappe":3983,"hawan":3984,"che":3985,"ĠChristian":3986,"ĠSection":3987,"Ġrelief":3988,"60":3989,"Ġ2013":3990,"Ġgod":3991,"Ġnorth":3992,"pping":3993,"akhand":3994,"CT":3995,"ask":3996,"uter":3997,"Ġarri":3998,"ables":3999,"gram":4000,"Ġflood":4001,"Ġspecific":4002,"ĠJharkhand":4003,"Ġ80":4004,"miss":4005,"Ġschemes":4006,"Ġplans":4007,