#version: 0.2
à ¤
à ¥
Ġ à¤
à¤ ¾
à¥ ĩ
à¤ °
à¥ į
Ġà¤ ķ
à¤ ¿
à¥ Ģ
à¤ Ĥ
à¤ ¨
à¤ ¤
à¥ ĭ
à¤ ķ
à¤ ¯
à¤ ¸
à¤ ²
Ġà¤ ¸
à¤ ®
à¤ ¹
Ġà¤ ¹
Ġà¤ ®
Ġà¤ ª
à¥ Ī
à¥ ģ
à¤ µ
à¤ ¦
à¤ ª
à¥ĩ à¤Ĥ
à¤ Ĺ
Ġà¤ ¨
à¥ ¤
à¤ Ł
à¤ ľ
Ġà¤ ¬
Ġà¤ ľ
à¥ĭ à¤Ĥ
Ġà¤ ħ
Ġà¤ ¦
Ġà¤ µ
à¤ ı
à¤ ¶
à¥ Ĥ
Ġà¤ °
Ġà¤ ²
à¤ ¬
à¤ ¡
Ķ à¤°
à¤ §
à¤ ļ
Ġà¤ Ķà¤°
Ġà¤ķ à¤°
à¤ ·
Ġà¤ ¤
Ġà¤ ī
Ġà¤ Ĺ
Ġà¤ Ĩ
Ġà¤ Ń
à¤ ¼
à¤ Ī
Ġà¤ª à¤°
à¤ ¥
à¥Ī à¤Ĥ
Ġà¤ ı
Ġà¤ ĩ
à¥Ī à¥¤
à¤ Ń
â Ģ
à¤ ĸ
Ġà¤ ¶
à¤ £
Ġà¤ ¯
Ġà¤ ļ
à¤¾ à¤Ĥ
à¤ «
à¤ ĩ
à¤° à¤¤
Ġà¤ ¥
à¥ Į
à¥Ģ à¤Ĥ
Ġà¤ ĸ
Ġà¤ı à¤ķ
Ġà¤ «
Ġà¤° à¤¹
Ġà¤ĩ à¤¸
Ġà¤ķ à¤¹
âĢ į
à¤¾ à¥¤
à¤ª à¤¨
à¥į âĢį
Ġ (
à¤ķ à¤°
Ġà¤¨ à¤¹
à¤ Ĩ
Ġà¤ī à¤¨
Ġà¤¸ à¤®
Ġà¤ķà¤° à¤¨
à¤° à¤ķ
à¥ ī
à¤¿ à¤Ĥ
à¤ĩ à¤¸
à¤¾ ,
à¤ ī
à¤ Ľ
Ġà¤Ĺ à¤¯
Ġà¤ Ł
Ġ 1
à¥Īà¤Ĥ à¥¤
Ġà¤¯ à¤¹
Ġà¤ħ à¤ªà¤¨
Ġ 2
Ġà¤ ¡
Ġà¤ħ à¤¨
à¥ ĥ
Ġà¤ī à¤¸
à¤ ł
à¤¤ à¤°
à¤¯ à¤ķ
Ġà¤¹ à¤®
Ġà¤ħ à¤§
à¤ ĵ
Ġà¤ª à¤¹
à¤µ à¤°
à¤ľ à¤¨
à¤ ħ
Ġà¤¸ à¤ķ
à¥Ģ à¥¤
Ġ âĢ
Ġà¤¬ à¤¨
Ġà¤ķà¤° à¤¤
Ġà¤® à¤¹
Ġà¤ ĺ
à¥ĩ à¥¤
à¤¼ à¤¾
à¤° à¤®
à¤° à¤¦
à¤ī à¤¨
à¤ ¢
à¥Ī .
à¤¸ à¤°
à¤Ł à¤°
à¤¶ à¤¨
Ġà¤īà¤¨ à¤ķ
Ġà¤µ à¤¹
à¥Ī ,
" "
Ġ à¥¤
à¤¯ à¤®
Ġà¤² à¤Ĺ
à¤¹ à¤°
Ġà¤ī à¤ª
Ġà¤¸à¤ķ à¤¤
à¤® à¤²
Ġ2 0
Ġà¤ §
à¤ Ŀ
à¤¯ à¤°
à¤ ģ
Ġà¤¤ à¤ķ
à¤° à¤£
à¤ª à¤°
à¥Ģ ,
à¤Ĺ à¤°
Ġà¤ Ľ
Ġà¤ªà¤¹ à¤²
Ġà¤¸ à¤°à¤ķ
à¤² à¤¨
Ġà¤Ĺ à¤Ī
à¤¯ à¤¹
à¤ª à¤¤
Ġà¤¤ à¤°
Ġà¤µ à¤°
à¤² à¤¯
à¤¹ à¤®
à¤° à¤¸
Ġà¤Ĩ à¤ª
à¤¨ à¤®
Ġà¤Ĩ à¤°
à¤² à¤¤
0 0
à¤¬ à¤°
à¤ı à¤¸
Ġà¤ Ĳ
Ġà¤ħ à¤²
à¤Ł à¤¨
à¥ģ à¤Ĥ
à¤Ĩ à¤Ī
Ġà¤īà¤¸ à¤ķ
Ġà¤Ĩ à¤¯
Ġà¤ī à¤¤
à¤¼ à¥Ģ
Ġà¤ķ à¤®
à¤ ĺ
Ġà¤¸ à¤¹
Ġà¤Ĺ à¤ı
ĠâĢ ĺ
à¤¹ à¤¤
Ġà¤ħ à¤Ń
à¤° à¤µ
Ġà¤¬ à¤¹
Ġà¤¸ à¤¬
à¤¨ à¤ķ
à¤® à¤¨
à¤· à¤£
Ġ 3
à¤¸ à¤®
Ġà¤° à¤ĸ
à¤µ à¤¨
Ġà¤ľ à¤¬
Ġà¤¦ à¤°
à¤® à¤¤
à¤ľ à¤°
Ġà¤¬ à¤¢
à¤¯ à¤¨
à¤¯ à¤¤
à¤¾ .
Ġà¤¤ à¤¥
à¤ı à¤Ĺ
Ġà¤¬ à¤¤
Ġà¤Ĳ à¤¸
à¤ļ à¤¨
à¥ĩ ,
Ġà¤ı à¤µ
à¤Ĺ à¤¤
à¤µ à¤¹
à¤¨ à¤¤
Ġà¤ ĳ
à¤µ à¤¸
à¤ı à¤®
à¤¸ à¤²
Ġà¤¸ à¤Ń
Ġà¤ª à¤¤
Ġà¤ ĵ
Ġ20 1
à¤° à¤§
à¤¸ à¤ķ
Ġ à¥
âĢ Ļ
à¤¼ à¥ĩ
Ġà¤ĩà¤¸ à¤ķ
à¤ĩà¤¸ à¤ķ
à¥Ĥ à¤Ĥ
à¤¸ à¤¨
à¤ĩ à¤¨
à¤ª à¤¯
à¤§ à¤¨
à¤¦ à¤°
Ġà¤¤à¤° à¤¹
à¤¤ à¤¨
à¥ ľ
à¤¾ à¤ģ
Ġà¤ħ à¤®
à¥Īà¤Ĥ .
à¥Īà¤Ĥ ,
Ġà¤ħ à¤µ
Ġ 5
Ġà¤¸à¤® à¤¯
Ġà¤¹ à¤°
à¤ ŀ
Ġà¤ĩ à¤¨
Ġà¤¬ à¤¡
à¤ķ à¤²
Ġà¤¬ à¤ļ
Ġ 4
Ġ '
Ġà¤ī à¤¦
à¤¦ à¤¨
Ġà¤ħ à¤°
à¤¯ à¤²
à¤ Ķà¤°
Ġ -
Ġà¤Ĩ à¤§
à¤ľ à¤ª
Ġà¤Ĩ à¤¤
Ġà¤¸ à¤°
à¤¸ à¤¦
à¤® à¤°
Ġà¤Ĩ à¤µ
à¤Ĩ à¤°
Ġà¤Ĩ à¤Ī
Ġà¤ħ à¤¸
Ġà¤ķ à¤Ī
Ġà¤ľ à¤°
Ġà¤¬ à¤²
à¥Ģ .
Ġà¤ļ à¤²
à¤¼ à¤¿
à¤Ĺ à¤²
Ġà¤ Ī
à¤¶ à¤ķ
à¤ķ à¤¤
Ġà¤Ĩ à¤Ĺ
à¤° à¤Ń
à¤ª à¤ķ
à¤¸ à¤Ń
Ġà¤ķ à¤ª
à¤¬ à¤²
2 0
Ġà¤Ĩ à¤¦
Ġà¤Ĩ à¤ľ
Ġ ""
à¤° à¤¶
à¤ķà¤° à¤£
à¤² à¤¬
à¤µ à¤¤
Â ł
Ġà¤¸à¤¬ à¤¸
Ġà¤ľ à¤¨
à¤° à¤¯
à¥Ģ )
Ġà¤® à¤¨
à¤¦ à¤¸
Ġ 6
Ġà¤ħ à¤ª
Ġà¤Ń à¤°
à¤® à¤ķ
à¤¹ à¤¨
Ġà¤ľ à¤²
à¤° à¤ªà¤¤
Ġà¤¶ à¤°
à¤ľ à¤¬
Ġà¤ ł
Ġà¤ħ à¤ļ
à¤ı à¤ķ
à¤µ à¤²
Ġà¤ª à¤¡
à¥ĩ .
à¤¶ à¤¤
Ġà¤ī à¤®
Ġà¤Ĩà¤ª à¤ķ
Ġà¤¸ à¤ļ
Ġà¤ Ŀ
Ġà¤ķ à¤²
à¤° à¤¹
Ġà¤ľ à¤®
à¤Ł à¤²
Ġà¤Ĩ à¤¨
Ġà¤ħ à¤ķ
Ġà¤¬ à¤¦
Ġà¤ı à¤¸
à¥ĩà¤Ĥ ,
Ġà¤ª à¤¦
à¤¤ à¤ķ
à¤Ł à¤ķ
à¤ı à¤¨
Ġà¤ħ à¤¬
Ġ 7
à¤Ľ à¤²
ĠâĢ ľ
Ġà¤¸à¤® à¤Ŀ
Ġ1 9
à¤ı à¤²
Ġà¤ĵ à¤°
Ġà¤¨ à¤°
Ġ1 0
Ġà¤® à¤¦
à¤¡ à¤²
Ġà¤ĩ à¤²
Ġà¤ħ à¤¤
à¤¯ à¤¦
Ġà¤ĺ à¤°
à¤¨ à¤°
âĢ ĺ
à¥ĭ ,
à¤ľ à¤²
à¤°à¤¦ à¤°
Ġ 8
à¤ Ĳ
à¤¨ à¤µ
à¤¨ à¤¨
à¤¦ à¤µ
Ġà¤ĳ à¤«
Ġà¤ Ĭ
Ġà¤¬ à¤°
à¤² à¤ķ
à¤¤ à¤®
à¤ ĥ
Ġà¤ĸ à¤°
à¤¾ -
à¤ĩ à¤Ł
Ġà¤ľ à¤¹
Ġà¤ī à¤ł
à¤ł à¤ķ
à¥ĭà¤Ĥ ,
à¤ı à¤«
Ġà¤¸ à¤¦à¤¸
Ġà¤¸ à¤¤
à¤¨ à¤²
à¤ĩ à¤²
à¤¦ à¤®
à¤° à¤«
à¤¡ à¤°
Ġà¤ī à¤ļ
à¤¿ ,
à¤ĸ à¤¨
Ġ :
à¥ Ľ
à¥ĩà¤Ĥ à¥¤
à¤¯ à¤µà¤¸
à¤¹ à¤²
Ġà¤¤ à¤¹à¤¤
à¤¶ à¤²
Ġà¤ı à¤¨
ĠâĢ Ŀ
à¤ķ à¤¸
Ġà¤®à¤¹ à¤¤
"" "
à¤° à¤¨
à¤ķ à¤¡
à¤° à¤²
Ġà¤®à¤¦ à¤¦
Ġà¤ĺ à¤Łà¤¨
à¤² à¤°
Ġà¤ľà¤¬ à¤ķ
Ġà¤īà¤ª à¤²à¤¬
Ġà¤² à¤¡
1 9
Ġà¤® à¤¤
à¤ķ à¤¨
à¤Ł à¤®
) ,
Ġ 9
Ġà¤ľ à¤µ
à¤ł à¤¨
à¥Ģ -
à¤° à¤¬
Ġà¤Ĩ à¤ı
Ġà¤īà¤ª à¤¯
à¤¬ à¤Ī
Ġà¤¨ à¤µ
Ġ1 2
à¤īà¤¨ à¤ķ
à¤¥ à¤¨
Ġà¤¸à¤® à¤°
Ġà¤¬à¤¦ à¤²
à¤ľ à¤¯
00 0
Ġà¤¶ à¤¹à¤°
à¤µ à¤ķ
à¤µ à¤ª
à¤¾ )
Ġà¤ªà¤° à¤®
à¤ļ à¤°
Ġà¤ ¢
à¤ľ à¤¹
Ġà¤ı à¤®
i n
Ġà¤¸ à¤²
à¥Ī ?
Ġà¤¸ à¤«
à¤® à¤¦
Ġà¤¹à¤® à¤²
à¤¼ à¥ģ
à¤ª à¤¸
Ġà¤ħà¤² à¤Ĺ
Ġà¤Ĩà¤µ à¤¶
à¤¸ à¤ª
à¤¯ à¤ª
Ġà¤« à¤°
Ġà¤ħà¤µ à¤¸à¤°
Ġà¤¤ à¤¬
Ġà¤°à¤¹ à¤¨
à¤· à¤ķ
à¤ī à¤¸
à¤¤ à¤µ
Ġà¤¬ à¤ľ
Ġà¤¦ à¤²
Ġà¤Ĺ à¤°
à¤ĩà¤¸ à¤¸
à¤² à¤µ
Ġà¤ħ à¤¦
Ġà¤ª à¤¶
à¤ķ à¤Ł
Ġà¤¨ à¤Ī
à¥ĩ )
Ġà¤° à¤ķ
Ġà¤¸à¤¹ à¤¯
Ġà¤ħ à¤Ĺ
Ġà¤°à¤ĸ à¤¨
Ġà¤µ à¤ķ
Ġà¤°à¤¹ à¤¤
Ġà¤ľ à¤Ĺ
à¤ľ à¤¸
Ġà¤ķà¤¹ à¤¤
Ġà¤Ĩ à¤¶
o n
Ġ1 5
Ġà¤ħ à¤Ĺà¤°
Ġà¤¨ à¤ľà¤°
Ġà¤¨ à¤ı
à¤Ĩ à¤¤
Ġà¤¹à¤® à¤¨
à¤¸ à¤¤
à¤· à¤¯
Ġà¤® à¤§
Ġ .
Ġà¤ļ à¤°
ĠâĢĺ âĢĺ
Ġà¤ķà¤¹ à¤¨
Ġà¤¸ à¤µ
à¤ Ĭ
à¤¬ à¤¸
à¤ĩà¤¸ à¤®
à¥Ĥ à¤ģ
Ġà¤Ĩ à¤®
à¤® à¤¹
à¤Ń à¤Ĺ
à¤Ń à¤µ
Ġà¤ķ à¤Ń
Ġ20 0
Ġà¤ª à¤ķ
a n
Ġà¤® à¤°
Ġà¤Ĩ à¤¸
Ġà¤ĩà¤¸ à¤®
à¤¨ à¤¦
Ġà¤¬ à¤¸
Ġà¤ª à¤¢
à¤Ĳ à¤¸
Ġà¤¤à¤° à¤«
Ġà¤ħ à¤«
Ġà¤ Ķ
à¤° à¤ª
Ġà¤¬ à¤¯
à¤Ĺ à¤łà¤¨
Ġà¤² à¤ķ
Ġà¤ķà¤° à¤ķ
à¥Ģà¤Ĥ à¥¤
à¤Ĺ à¤¨
Ġà¤° à¤¨
à¤ķ à¤µ
à¤¹ à¤¤à¤°
à¥ Ŀ
Ġà¤¶ à¤ķ
Ġ1 1
Ġà¤ĩà¤¸ à¤¸
Ġà¤® à¤¸
Ġà¤ī à¤²
à¤ĸ à¤¤
Ġà¤¨ à¤¯
Ġà¤ķ à¤¶
Ġà¤µ à¤ľà¤¹
à¤¥ à¤®
à¤¸ à¤¸
e r
à¤· à¤¤
Ġà¤§ à¤°
à¤ħ à¤²
Ġà¤īà¤¸ à¤¨
Ġà¤¹ à¤ľ
à¤¨ à¤¸à¤Ń
à¤ª à¤ı
à¤¼ à¥į
à¥Ĥà¤Ĥ à¥¤
Ġà¤Ĺ à¤¤
Ġà¤¹ à¤¤
Ġà¤¦ à¤ķ
à¤Ĺ à¤¢
a r
à¥Ģà¤Ĥ ,
Ġà¤ľà¤Ĺ à¤¹
Ġà¤¹ à¤µ
à¤¥ à¤µ
à¤¬ à¤¦
à¤ľ à¤®
à¤ĸ à¤°
a l
. .
à¤² à¤ķà¤°
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
Ġà¤¸à¤® à¤¸
à¤¯ à¤µ
Ġà¤Ĩ à¤ķ
à¤ħ à¤ªà¤¨
à¤ĩ à¤ķ
Ġà¤® à¤ľà¤¬
Ġà¥ Ļ
Ġà¤° à¤¸
à¤ħ à¤¨
Ġ1 4
Ġà¤ĩ à¤¨à¤ķ
à¤® à¤ļ
Ġ1 3
Ġà¤¯ à¤¦
à¥ĩ -
Ġà¤ı à¤ľ
à¤µà¤° à¤£
a t
Ġà¤²à¤Ĺ à¤¤
à¤· à¤®à¤¤
à¤£ à¤¨
à¤µ à¤µ
à¥ĭ à¥¤
Ġà¤¸ à¤ª
Ġà¤ħ à¤¹à¤®
Ġà¤°à¤ĸ à¤¤
à¤¼ à¥ĭ
à¤ī à¤¸à¤ķ
à¤ļ à¤²
Ġà¤ľ à¤¨à¤¤
Ġà¤ħ à¤Ĺà¤²
à¤§ à¤°
Ġà¤ı à¤²
Ġà¤µ à¤¸
Ġ1 8
à¤¨ à¤¸
Ġà¤ķ à¤¦à¤®
à¥ ¦
Ġà¤ĩà¤¸ à¤²
à¤ķ à¤¸à¤Ń
Ġ2 5
à¤¥ à¤²
à¤ı à¤ļ
à¤¨ à¤Ī
Ġ S
à¤¯ à¤¸
Ġà¤¤ à¤¸
Ġà¤ħ à¤ªà¤°
à¤¹ à¤ķ
Ġà¤ħà¤µ à¤§
à¤Ń à¤°
à¤® à¤¸
à¤Ĺ à¤®
Ġà¤ªà¤¹ à¤ļ
e s
Ġà¤¹ à¤¸
Ġà¤ķ à¤¬
à¤ĩà¤¸ à¤²
à¤° à¤ľ
à¤ľ à¤¦
Ġ20 20
à¤¬ à¤¨
Ġà¤ļ à¤²à¤¤
à¤¼ à¥ĭà¤Ĥ
Ġ201 9
à¤¶à¤¨ à¤²
Ġ1 6
Ġà¤§ à¤¨
Ġà¤° à¤µ
à¤Ł à¤«
à¤¬ à¤¹
à¤ľ à¤Ĺ
à¤¯à¤ķ à¤¤
à¤ª à¤·
Ġà¥ §
Ġ P
à¤¾ ?
Ġà¤ı à¤¯à¤°
à¤¬ à¤¤
à¤ĺ à¤Łà¤¨
20 1
à¤¦ à¤Ĺ
Ġà¤Ń à¤µ
Ġà¤Ī à¤®
Ġà¤¤ à¤²
à¤ħ à¤®
à¤¸ à¤°à¤ķ
à¤¤ à¤ļ
Ġ3 0
Ġà¤ħ à¤ľ
à¤· à¤¦
à¥Į à¤Ĥ
Ġà¤¦ à¤¸
Ġ C
à¤§ à¤¤
à¤µ à¤ľ
à¤² à¤¹
Ġ A
à¤£ à¤¯
à¤ª à¤£
à¤Ĩ à¤ª
o r
Ġ5 0
Ġà¤¤ à¤®
Ġà¤¤ à¤¤
à¤Ľ à¤¤
à¤¦ à¤ķ
à¤¡ à¤®
ĠâĢ Ķ
à¤ĩ à¤¡
à¤µ à¤ľà¤¨
Ġà¤ķ à¤¨
e n
Ġà¤Ĩ à¤²
Ġà¤īà¤¨ à¤¸
à¥ ĺ
Ġà¤Ĭ à¤°
Ġà¤ĩ à¤¤
Ġà¤¸ à¤¡
Ġ2 4
à¤¸ à¤µ
Ġà¤¶ à¤¬
Ġà¤ĩ à¤ķ
à¤¿ âĢį
à¤° à¤ļ
à¤¹ à¤¦
à¤¼ à¥ĩà¤Ĥ
à¤ķ à¤ª
Ġà¤¹ à¤Ł
Ġ R
à¤µ à¤§
Ġà¤īà¤ª à¤¸
à¤ĺ à¤°
à¤ħ à¤§
à¤² à¤¸
à¤· à¤®
à¤°à¤® à¤£
9 9
à¥ī .
à¥Īà¤Ĥ ?
Ġ 0
à¥Ĥ -
à¤ħ à¤Ń
Ġ201 8
Ġ1 7
à¤ħ à¤Ĺà¤°
Ġà¤īà¤¸ à¤¸
Ġà¤¨ à¤Ĺà¤°
à¤ħ à¤¬
Ġà¤® à¤²
Ġà¤ª à¤Ł
à¤ķ à¤¶
à¤ª à¤²
à¤ĩ à¤¯
à¤Ĺ à¤¦
Ġà¤ĩ à¤¤à¤¨
à¤° à¤ĸ
Ġà¤µ à¤¨
à¤« à¤°
Ġ I
à¤¦ à¤¬
Ġà¤ĸ à¤¬à¤°
i c
à¤¾ :
Ġ201 7
Ġà¤Ĺ à¤ł
à¤¹ à¤¸
à¥ģ à¤ģ
à¤µ à¤¯
à¤² à¤®
à¤µ à¤ļ
Ġà¤ ĭ
à¤ī à¤¤
à¤¹à¤° à¤£
à¤ľ à¤ķ
à¤¯à¤° à¤¸
Ġà¤¶ à¤µ
Ġà¤Ĺ à¤²à¤¤
à¤ļ à¤ķ
Ġà¤ı à¤«
Ġ1 00
Ġà¤ľ à¤¤
Ġà¤ħ à¤¶
âĢ Ŀ
Ġà¤ļ à¤°à¤£
Ġà¥ Ľ
Ġà¤ª à¤¸
à¤µ à¤¶
Ġ M
à¤ ĳ
Ġà¤ķà¤° à¤µ
à¤¸ à¤¬
Ġà¤ĸ à¤¡
Ġ ,
Ġ B
à¤ħ à¤ª
à¤§ à¤µ
Ġà¤Ĭ à¤ªà¤°
Ġà¤¬ à¥ľ
à¤¤à¤° à¤°
à¤¸ à¤ļ
Ġà¤¤à¤ķ à¤¨
à¤Ĥ à¥¤
Ġà¤ħà¤° à¤¬
Ġà¤ĸ à¤¤à¤°
à¤¦ à¤²
à¤¡ à¤¨
Ġà¤ķ à¤¡
Ġà¥§ à¥
Ġà¤¬ à¥Ŀ
Ġà¤ī à¤¡
Ġà¤ķ à¤Ł
à¤¯ à¤¯à¤¨
5 0
Ġà¤¸ à¤ľ
à¤Ĩ à¤ªà¤ķ
Ġà¤¤ à¤¯
à¤® à¤Ĺ
Ġà¤®à¤¤ à¤¦
à¤ª à¤®
Ġà¤ı à¤¶
Ġà¤¹ à¤²
Ġà¤īà¤¨ à¤®
à¤¯ à¤ķà¤°
Ġ N
à¤ľ à¤µ
i on
Ġà¤¬à¤¨ à¤¨
à¤µ à¤Ł
Ġ2 1
Ġà¤ħà¤® à¤°
Ġà¤Ĩ à¤ĸ
i t
âĢĻ âĢĻ
à¥ ŀ
Ġà¤¨ à¤ķ
Ġà¤ħ à¤ĸ
à¤ĸ à¤²
à¤ª à¤¹à¤²
à¤°à¤¹ à¤£
Ġà¤® à¤ľ
Ġà¤¦ à¤¬
Ġà¤¨ à¤¦
à¤ĩ à¤¨à¤®
à¥Īà¥¤ "
Ġà¤¸ à¤¦
à¤¹à¤® à¤¤
à¤Ĩ à¤ľ
Ġà¤Ľ à¤¹
à¤ıà¤¸ à¤Ł
Ġà¤¸ à¤¨
à¤¤à¤° à¤£
Ġà¤¬ à¤§
s t
à¤¹à¤® à¤¨
à¤ª à¤Ł
à¤² à¤Ĺ
Ġà¤ı à¤ļ
Ġà¤ĳ à¤¸
1 0
à¥ĩà¤Ĥ .
à¤° à¤Ĺ
Ġ2 2
d i
à¤µà¤¹ à¤¨
Ġà¤¡ à¤°
à¤ª à¤¡
à¤Łà¤° à¤¨
2 00
Ġà¤¸à¤« à¤²à¤¤
2 1
à¥ĭ )
Ġà¤Ĺ à¤£
Ġà¤ķ à¤¥
Ġà¤ª à¤µ
Ġà¤ľà¤¨ à¤µà¤°
à¤¯ à¤¡
à¤ĩ à¤¬à¤²
à¤ĩà¤¨ à¤²
Ġà¤Ĩà¤¦ à¤®
à¤® à¤¯
G B
à¤ĩ à¤µ
Ġà¤ĸ à¤¤
à¤¡ à¤¬
à¤Ĩà¤Ī à¤¸
à¤® à¤µ
à¤Ĺ à¤µ
à¥Ģ :
Ġà¤® à¤ķ
Ġà¤ĺ à¤Ł
Ġà¤° à¤£
à¤· à¤°
à¤°à¤µ à¤ķ
à¤¨ à¤¯
Ġà¤¸à¤« à¤²
à¤« à¤²
Ġà¤ķ à¤ł
à¤¸à¤² à¤®
à¤¤ à¤ľ
à¤¶ à¤°
Ġà¤īà¤ª à¤ļ
Ġà¤¸à¤¬ à¤ķ
à¤¤ à¤¤
Ġà¤® à¤Ī
à¤Ń à¤ķ
à¤ħ à¤°
à¤ĩ à¤®
à¤ī à¤¸à¤¨
Ġ201 6
Ġà¤¸ à¤¹à¤®à¤¤
Ġ4 0
Ġà¤¨ à¤®
Ġà¤Ń à¤µà¤¨
l e
Ġà¤īà¤¸ à¤®
à¤Ĥ ,
3 0
1 2
Ġà¤ª à¤ķà¤¡
Ġà¤ħà¤Ĺ à¤¸
à¤ĩ à¤ľ
Ġà¤ľ à¤¯
à¤Ĺ à¤¡
Ġà¤ªà¤° à¤µà¤°
Ġà¤ı à¤¡
Ġà¤ħ à¤¥à¤µ
Ġà¤ł à¤¹à¤°
Ġà¤Ń à¤²
à¥Ī :
âĢ ľ
à¤ķ à¤Ī
à¤¨ à¤Ĺà¤°
à¤ķ à¤®
Ġà¤Ĩ à¤ķà¤°
Ġ T
Ġ2 8
à¤¯à¤° à¤²
r o
à¤¤ à¤¬
Ġà¤ħ à¤¸à¤®
à¥ĩà¤Ĥ )
à¤ľ à¤¤
Ġà¥ ĺ
a m
Ġà¤® à¤¶
à¤° à¤Ĺà¤¤
Ġà¤ª à¤²
Ġà¤¬à¤ľ à¤Ł
Ġà¤ļ à¤¯à¤¨
Ġà¤ľ à¤¸
Ġà¤¬à¤¹ à¤¨
à¤ħà¤² à¤Ĺ
à¤ļ à¤¯
ĠâĢ Ļ
Ġà¤Ĺà¤ł à¤¬
Ġ /
Ġà¤Ĺ à¤¹à¤°
Ġà¤¤ à¤¨
Ġà¤Ĩ à¤ł
Ġ2 3
à¤§ à¤ķ
Ġà¤ªà¤°à¤µà¤° à¤¦
e d
à¥ĭ -
\ \
Ġà¤ľà¤¨ à¤°à¤²
Ġà¤ĩ à¤®
Ġà¤®à¤¹ à¤¸
Ġ3 1
à¤ī à¤¦
à¤¸ à¤ķà¤°
à¤Ī à¤ķ
Ġ2 6
à¥ĩ ?
à¤ĺ à¤¨
7 0
ĠâĢ ĵ
à¤¥ à¤°
à¤ª à¤¦
à¤¥ à¤ķ
Ġà¤®à¤¤ à¤²à¤¬
à¤¶ à¤µ
Ġà¤«à¤° à¤µà¤°
Ġà¤° à¤¬
à¤° à¤¥à¤®
Ġà¥ ¨
Ġà¤ħà¤¹à¤® à¤¦
Ġà¤¨ à¤ľ
Ġà¤ĩ à¤ļ
à¤Ł à¤µà¤°
1 8
à¤ī à¤Ł
à¥ĥ à¤Ĥ
Ġà¤Ł à¤¨
à¤¦ à¤¯
à¤¯ à¤Łà¤¨
Ġà¤ĭ à¤£
Ġà¤ķ à¤ķ
Ġà¤ĳ à¤¨à¤²
Ġà¤¸à¤² à¤®
Ġà¤Ĩà¤Ī à¤ª
Ġà¤ĩ à¤ľ
Ġà¤ī à¤°
Ġà¤® à¤£
1 1
Ġà¤¸à¤® à¤ķ
Ġà¤īà¤ª à¤ķà¤°à¤£
à¥Ĥ ,
Ġ s
Ġà¤Ĩà¤ª à¤¸
à¤ľ à¤§
Ġà¤ı à¤ª
Ġà¤ªà¤¦ à¤ķ
à¤ª à¤¶
Ġ2 7
à¤¨à¤¤ à¤®
à¤¡ à¤¸
Ġ G
Ġà¤¶ à¤ĸ
o m
Ġà¤Ľ à¤¤
à¤¯ à¤µà¤¹
Ġà¤¹ à¤ķ
à¤¤ à¤²
à¤ª à¤Łà¤¨
à¤Ĺ à¤ľ
Ġà¤¹ à¤¥
à¤ıà¤¸ à¤ª
à¤¼ ,
Ġà¤Ĩ à¤¬
à¤· à¤ľ
Ġà¤¦ à¤µ
Ġ D
à¤° à¤ļà¤¨
à¤¬ à¤¡
Ġà¤īà¤ª à¤°
1 5
à¤° à¤·
Ġà¤ħ à¤¡
à¤Ĩà¤Ī à¤Ł
Ġ201 4
à¤£ à¤µà¤¤
Ġ201 5
à¤¨ à¤ª
r e
Ġà¤Ī à¤°
Ġà¤ħ à¤¸à¤°
à¤² à¤¦
à¥Ģà¤Ĥ .
Ġà¤Ĺ à¤łà¤¨
1 7
à¥ Ļ
Ġà¤īà¤ª à¤Ń
à¤ļ à¤¤
Ġà¤ıà¤ķ à¤¤
à¤ķ à¤¹
Ġ H
Ġà¤Ĩà¤Ī à¤¸
Ġà¤Ĩ à¤ıà¤Ĺ
à¤¨ à¤¹
Ġà¤ĵ à¤²
Ġà¤ļ à¤²à¤¨
Ġà¤¶ à¤¹
Ġà¤ļ à¤ķ
Ġà¤ª à¥ľ
à¤ħ à¤¤
à¤Ł à¤¬
Ġà¤¨ à¤¤
Ġ2 9
à¤® à¤Ĺà¤°
Ġà¤ĵ à¤µà¤°
à¤ķ à¤¦à¤®
à¤¨ à¤¬
à¤® à¤ª
à¥ĭ .
Ġà¤¤ à¤Ł
à¤ľà¤¨ à¤ķ
à¤ª à¤¥
à¤¨ à¤ķà¤°
à¤° à¤µà¤°
Ġà¤¸ à¤ĸ
2 5
âĢ ¦
à¤® à¤§
1 6
c t
Ġ F
Ġ in
r a
in g
Ġà¤® à¤Ĺà¤°
Ġà¤ķà¤® à¤ľ
e l
Ġ6 0
Ġ c
Ġ3 5
à¤Ł à¤µ
Ġ3 2
Ġà¤ħ à¤¯
Ġà¤° à¤¦
Ġà¤ĩ à¤°
à¤ıà¤¸ à¤ıà¤¸
à¤¾à¥¤ "
Ġà¤Ĺ à¤µ
à¤¤ à¤ª
Ġà¤° à¤ľ
Ġà¤° à¤£à¤¨
à¤¾ âĢĻ
à¤¡ à¤ķ
2 2
Ġ19 9
à¤¡ à¤ķà¤°
à¤® à¤£
Ġà¤Ĩ à¤¹
t h
à¤¯ à¤¸à¤Ń
Ġ E
à¤¡ à¤µ
à¤Ĩà¤Ī à¤Ĩà¤°
Ġà¤¹ à¤«
à¤ļ à¤¤à¤®
à¤ľà¤¬ à¤ķ
à¤µ à¤¯à¤¨
à¤ıà¤® à¤¸
u s
à¤¿ -
à¤Ł à¤¤
Ġà¤Ķ à¤¦
à¤¸ à¤Ĺà¤¢
à¤² à¤ļ
Ġà¤ī à¤¤à¤°
Ġà¤Ī à¤¸
à¤¾ '
o l
¯ à¥
Ġà¤Ń à¤Ł
Ġà¤¶ à¤¤
à¥ ħ
Ġà¤ķ à¤ļ
.. .
à¥Ģ ?
u n
Ġà¤¯ à¤ķ
Ġà¤« à¤¸à¤²
a s
en t
à¤ĩ à¤ı
Ġà¤Ĩ à¤¦à¤°
1 4
à¤ĩ à¤¨à¤ķ
Ġà¤ķ à¤µ
Ġà¤Ń à¤Ĺà¤µ
à¤ĸ à¤ķà¤°
i s
Ġà¤ħ à¤µà¤¸
à¤¯ à¤°à¤®
Ġà¤¦ à¤®
o t
à¤¦ à¤¦
à¤ı à¤¶à¤¨
à¤ł à¤Ń
Ġà¤Ĺ à¤²
à¤Ĩ à¤°à¤¸
Ġ K
à¤Ĭ à¤¦
à¤ī à¤ª
Ġà¤¦ à¤¶à¤ķ
à¤Ī à¤¸
Ġ' '
à¤ĸ à¤ķ
Ġ7 0
âĢ Į
Ġà¤ĩ à¤¬
e t
à¤° à¤°
c h
à¤ı à¤Ł
Ġà¤§ à¤°à¤¤
à¤¨ à¤Ł
Ġ L
Ġà¤Ń à¤¯
Ġà¤® à¤ļ
Ġ8 0
à¥Ĥà¤Ĥ .
Ġ |
à¤¬ à¤ļ
à¥Ī )
à¥ §
à¤ı à¤¡
à¤¶ à¤®
Ġà¤Ĳ à¤¤
à¤°à¤¸ à¤¨
à¤¾à¤Ĥ ,
8 0
Ġà¤ħ à¤°à¤µ
Ġà¤¸ à¤¦à¤¨
Ġà¤¸à¤®à¤Ŀ à¤¤
à¤¯ à¤¶
à¤Ĩà¤Ī à¤ª
Ġà¤« à¤²
Ġà¤ĳ à¤ªà¤°
à¤¦ à¤¤
Ġà¤¶ à¤ªà¤¥
Ġà¤ķ à¤¸
Ġà¤ļ à¤¢
à¤¿ )
à¤ķà¤¤ à¤®
à¤Ĩ à¤¯
Ġà¤Ī à¤¶
à¤¼ à¥Į
Ġà¤ĵ à¤¡
à¥Ĥà¤Ĥ ,
à¤ıà¤¸ à¤Ī
Ġà¤µà¤¨ à¤¡
à¥Ģ '
Ġà¤ħà¤« à¤Ĺ
Ġà¤¸ à¤¸
à¤ĩ à¤ª
Ġà¤²à¤Ĺ à¤¨
à¤ıà¤¸ à¤¸
Ġà¤ıà¤¨ à¤¸
4 0
à¥ľ à¤ķ
u l
à¤² à¤Ń
Ġ201 3
à¤Ĺà¤² à¤µ
à¤ħ à¤ķ
M P
Ġà¤Ĩ à¤¸à¤ª
Ġà¤ĩ à¤®à¤°
à¤¼ à¥Ī
6 0
à¤ıà¤« à¤¸
Ġ O
i l
à¥ģ ,
à¥ ļ
Ġà¤® à¤¨à¤®
Ġà¤ª à¤¨
a y
Ġà¤ı à¤¡à¤®
Ġà¤° à¤ļà¤¨
Ġà¤¸à¤®à¤Ŀ à¤¨
à¤ª à¤ļ
Ġà¤¦ à¤¯
1 3
Ġà¤¬à¤¦ à¤²à¤¨
Ġà¤ľ à¤¡
Ġ5 00
Ġà¤Ĳ à¤²
o v
Ġ p
i v
à¥¦ à¥¦
Ġ201 2
Ġà¤¹ à¤¡
Ġà¤Ĩ à¤īà¤Ł
Ġà¤Ĩ à¤°à¤ķ
x a
à¥Ģ âĢĻ
i r
à¥į âĢĮ
à¤° à¤ķà¤°
Ġà¤ľà¤¨ à¤¸
Ġà¤ħ à¤ľà¤¯
Ġà¤® à¤ľà¤¦
ĠI n
4 4
Ġà¤Ĩ à¤Ń
u r
à¤¹ à¤¨à¤¤
à¤Ĩ à¤Ĺ
à¤Ĥ .
à¤ı à¤ľ
at ion
Ġ [
à¤ª à¤°à¤®
Ġà¤¸à¤® à¤¨
Ġ201 1
Ġ6 4
Ġà¤Ķ à¤¸à¤¤
Ġ V
Ġ W
Ġ U
Ġà¤µ à¤ļà¤¨
Ġ v
à¤¶ à¤¹à¤°
Ġà¤¨ à¤¸
a d
Ġ4 8
Ġà¤ĳ à¤Ł
à¤ıà¤¨ à¤¸
Ġ4 5
à¤¯ à¤¯
Ġà¤ī à¤ľ
Ġà¤ĵ à¤ªà¤¨
à¤Ĩà¤° à¤ª
à¤°à¤ķ à¤Ł
Ġà¤¦ à¤¤
Ġà¤° à¤®
à¤ī à¤®
à¤¿ à¤¼
Ġà¤ľà¤² à¤µ
Ġà¤ķà¤® à¤°
à¤ ĭ
Ġà¤Ĩà¤Ī à¤Ł
Ġ19 8
à¤Ĩ à¤¨
à¤¯ à¤£
à¤¯ à¤ľ
Ġà¤¸ à¤ªà¤¨
à¤ķ à¤Ń
Ġà¤¬à¤¨ à¤°
à¤ıà¤® à¤ıà¤¸
Ġà¤§ à¤®à¤ķ
Ġà¤Ŀ à¤Łà¤ķ
Ġà¤Ĩà¤ª à¤¦
à¤® à¤¹à¤¤
an d
à¤¸ à¤¹
à¤Ĩ à¤§
2 4
à¤ı à¤ª
âĢ ĵ
di a
i d
Ġà¤ľ à¤ľ
Ġà¤Ĩ à¤¸à¤®
à¤¼ à¤¾à¥¤
à¤ħ à¤¦
w w
Ġ3 6
i g
à¥ĭà¤Ĥ /
à¤ĸ à¤Ń
Ġà¤ĩ à¤¨à¤®
\ ""
Ġ t
Ġ3 7
à¤ħ à¤¸
Ġà¤Ĩà¤¯ à¤¤
Ġà¤ľà¤¨ à¤ľ
Ġ3 3
à¤¬ à¤°à¤®
Ġ9 0
à¤°à¤£ à¤¬
Ġà¤ľà¤® à¤ķà¤°
à¤Ī à¤ĵ
à¥Īà¤Ĥ :
à¤µ à¤¡
Ġà¤īà¤ª à¤¬
à¤¶ à¤¸
à¤¯ à¤§
Ġà¤Ĳ à¤ª
Ġ m
Ġà¤ªà¤° à¤¨
Ġà¤¶ à¤¨
à¤ļ à¤µ
2 3
âĢį à¤¿
à¥Ī -
à¤¶à¤¨ à¤ķ
à¤īà¤¨ à¤²
à¥Īà¤Ĥà¥¤ "
Ġà¤¸ à¤¶à¤ķ
à¤µ à¤¦
Ġ"" ""
Ġà¤ª à¥Ŀ
à¤¤ à¤ķà¤°
à¤ħ à¤¸à¤²
Ġ201 0
Ġà¤ıà¤ļ à¤¡
à¤ķ à¤¥
Ġà¤Ł à¤°
à¤¼ à¤¿à¤Ĥ
à¤ĸà¤¨ à¤Ĭ
Ġà¤ħ à¤Ł
Ġà¤ķ à¤µà¤°
à¤°à¤ķ à¤¤
Ġà¤ħ à¤¸à¤²
' '
Ġ7 5
à¥ĭà¤Ĥ )
Ġà¤ī à¤ªà¤¨
à¤ĩ à¤«
à¤ıà¤¨ à¤ıà¤¸
Ġà¤ıà¤¨ à¤¡
à¤Ĩ à¤®
Ġ )
à¤°à¤® à¤¶
à¤ı à¤Ĩà¤Ī
à¤¼ à¤¾,
à¥Ĥ )
à¤¶ à¤¯
à¤ī à¤ļ
à¤ī à¤²
Ġà¤¹ à¤¦
7 5
99 9
Ġà¤® à¤¸à¤²
Ġà¤Ł à¤ķ
Ġà¤² à¤ĺ
i a
à¤ķ à¤¤à¤°
Ġà¤¶ à¤¤à¤ķ
à¤ī à¤ªà¤°
à¤¯ à¤Łà¤ķ
Ġà¤Ĩ à¤ªà¤¨
Ġà¤§ à¤µà¤¨
à¤¼ à¥Ĥ
à¤ķ à¤²à¤¨
Ġà¤Ĺ à¤µà¤°
Ġà¤ĸ à¤¨
Ġà¤ħà¤µ à¤¶
à¤²à¤ļ à¤¸
à¤¯à¤² à¤Ł
à¤Ī à¤¡
Ġà¤ķ à¤®à¤²
à¤°à¤¦ à¤¸
à¤¨ à¤µà¤°
Ġà¤Ĩ à¤ªà¤°
à¤Ĩ à¤ĸ
Ġà¤ķà¤ª à¤¡
à¤Ĺ à¤¶
Ġ3 4
à¤¯ à¤¬
Ġà¥ ŀ
à¤Ł à¤ĩ
Ġà¤ıà¤ķ à¤®
Ġ20 21
Ġà¤¨à¤ķ à¤¦
Ġ o
Ġà¤¬ à¤ĸ
Ġ200 9
Ġ ?
à¤Ĺ à¤ł
Ġà¤® à¤®à¤¤
à¤² à¤¡
à¤® à¤®
à¤ Ķ
Ġà¤¯ à¤¥
à¥Ģ) ,
Ġà¥ ©
à¤Ń à¤µà¤¤
3 5
c e
Ġà¤īà¤¤ à¤¨
Ġà¤ı à¤Ĺ
m e
Ġà¤¬à¤¨ à¤¤
à¤Ĩà¤Ī à¤ı
à¤Ĺ à¤£
Ġ3 70
Ġà¤ľ à¤Ĺà¤¤
Ġ J
Ġ n
Ġà¤¬ à¤®
Ġà¤ļ à¤®
à¤°à¤¤ à¤²à¤¬
à¤¸ à¤¬à¤¸
Ġà¤°à¤£ à¤µ
Ġ15 0
à¤ħ à¤ļ
à¤ĩ à¤®à¤°
Ġ f
Ġà¤¬à¤¹ à¤¸
à¥Ģ /
o s
Ġà¤ĳ à¤°
Ġà¤Ĩ à¤ļ
9 0
à¥ Ĩ
à¤Ĺ à¤¦à¤°
Ġà¤ı à¤°
Ġà¤Ĩ à¤«
6 5
Ġà¤¬ à¤Ĺ
Ġ19 7
à¤® à¤¶
à¤ĩ à¤¬à¤°
à¤ļ à¤ķà¤°
p p
Ġà¤ª à¤Łà¤¨
Ġà¤ªà¤¹ à¤¨
Ġà¤ĵ à¤¬
Ġà¤¬ à¤ķ
à¤¸à¤® à¤¯
à¤£ à¤µ
à¤¶ à¤Ńà¤°
à¤Ĩà¤Ī à¤ıà¤¸
à¤Ĺ à¤ª
à¤ĸ à¤¦
à¤ĩ à¤µà¤°
5 00
Ġ b
à¤ıà¤® à¤Ī
Ġà¤°à¤ķ à¤®
Ġà¤¬ à¤°à¤¸
à¤¨ à¤ľà¤°
Ġà¤ıà¤« à¤Ĩà¤Īà¤Ĩà¤°
à¤Ł à¤ħà¤ª
2 6
à¤¦à¤° à¤Ĺ
à¥ ¨
à¤² à¤ľ
à¤¾à¤ģ ,
) à¥¤
Ġà¤Ĺ à¤¡à¤ķà¤°
à¤¯à¤¨ à¤¶
à¤ħ à¤Ĺà¤²
Ġà¤¸ à¤°à¤¦
à¤¸ à¤«
Ġà¤® à¤°à¤¨
à¤ĩ à¤¬
Ġà¤ķà¤² à¤°
à¤ĩ à¤ľà¤°
à¤¹ à¤¬
2 8
Ġ #
Ġ200 8
Ġà¤¬ à¤ļà¤¨
Ġà¥Ľ à¤°
à¤£ à¤®
Ġà¥§à¥ ¯à¥
Ġ3 00
ĠP ro
Ġà¤Ń à¤¡
Ġà¤° à¤«
à¤ī à¤¥
à¤¸ à¤¡
4 5
à¤ĳ à¤¸
Ġà¤ĩ à¤¶
Ġà¤¤ à¤¹à¤¸
2 7
Ġà¤Ķà¤° à¤¤
Ġ19 5
à¥Īà¥¤ """
à¤Ŀ à¤¸
à¤Ł à¤ķà¤°
à¥Ī !
201 7
à¤ł à¤²
ul t
à¤ª à¤¹à¤°
à¤Ĺ à¤Łà¤¨
Ġà¤ķà¤° à¤£
à¤² à¤Ŀ
Ġà¤² à¤¦
à¤Ĩ à¤µ
à¤¦à¤¨ à¤¶
à¤¿ .
e m
Ġà¤¦ à¤¶
à¤² à¤ª
4 7
Ġ X
Ġà¤ıà¤¯à¤° à¤ª
Ġ3 8
à¤ªà¤° à¤¸
à¤¶ à¤¬
Ġà¤ĩ à¤ķà¤Ł
Ġà¤² à¤®
Ġà¤ļ à¤¨
Ġ d
Ġà¤¸à¤° à¤²
à¤¦ à¤¶
u t
à¤Ĩà¤Ī à¤ıà¤®
à¤Ī à¤²
Ġà¤Ńà¤° à¤¨
à¤¶à¤ķ à¤¶
Ġv s
Ġà¤¨ à¤¬
2 9
à¤ħ à¤«
à¤¨ à¤ı
Ġà¤§ à¤®
Ġ19 6
Ġà¤Ĩ à¤ªà¤¤
Ġ4 4
Ġà¤ī à¤Ĺ
Ġà¤ĳà¤« à¤°
Ġà¤ħ à¤Łà¤²
Ġà¤ķ à¤¤
Ġà¤ħà¤ª à¤®
B I
Ġà¤Ĩà¤ķ à¤²à¤¨
Ġ4 9
Ġà¤¬à¤° à¤ķà¤°
à¥ «
à¤¹ à¤µ
a b
à¤° à¤¥
Ġà¤¬à¤ļ à¤¤
à¤£ à¤¸
à¥Ĥà¤ģ à¥¤
à¤ı à¤ı
Ġà¤¤ à¤Ń
à¤Ń à¤°à¤¤
Ġà¤² à¤ĸà¤¨à¤Ĭ
m i
Ġ6 5
à¤µà¤¸ à¤¨
I n
Ġà¤°à¤£ à¤¬
à¤· à¤§
e al
à¥į \\
Ġ4 3
Ġà¤ĳ à¤ķ
à¤¯à¤¤ à¤¨
à¤Ĺ à¤ķà¤°
à¤Ł à¤¸
Ġà¤¶ à¤°à¤£
à¤ıà¤¸ à¤¬
Ġà¤ıà¤ķ à¤²
Ġà¤ı à¤Ł
- -
Ġ &
à¤ıà¤¨ à¤¯
Ġà¤¦ à¤°à¤µ
à¤ıà¤¸ à¤¡
Ġ12 8
à¤Łà¤° à¤µ
Ġà¥ ļ
e w
Ġ5 5
Ġ h
o d
Ġà¤ħ à¥Ľ
à¤¾ !
à¥ĭà¤Ĥ à¥¤
Ġà¤¬ à¤°à¤¤
Ġà¤īà¤ª à¤ķ
r i
Ġà¤¶ à¤®
Ġ a
Ġà¤¨ à¤ľà¤¦
à¤£ à¤¤
Ġà¤ľ à¤¯à¤ª
Ġà¤ľ à¤Ł
à¤ĩ à¤¶
Ġà¤¸à¤® à¤Ĺ
à¤ĸ à¤£
à¤µ à¤°à¤ķ
Ġà¤Ľ à¤ł
à¤« à¤¨
à¤¶ à¤¦
Ġà¤Ķ à¤ªà¤ļ
Ġà¤ĸ à¤Ł
Ġ3 9
à¤Ľ à¤¡
Ġà¤ĩà¤¸ à¤°
Ġà¤Ńà¤° à¤ª
Ġà¥Ľ à¤®
Ġ \""
Ġà¤¡ à¤¬
à¤ĵ à¤¸
Ġà¤ıà¤® à¤ıà¤¸
Ġà¤ıà¤¸ à¤ª
à¤µ à¤®
Ġà¤Ĩà¤Ī à¤ı
t er
4 8
à¤Ľ à¤¨
à¤Ĩà¤° à¤¡
Ġà¤² à¥ľ
à¤ªà¤° à¤¨
Ġà¤ª à¤¬
à¤ıà¤¨ à¤ľ
Ġà¤¦ à¤¹
3 1
al a
Ġà¤ħ à¤¹
h ar
Ġà¤ªà¤° à¤¸
à¥ ª
Ġà¤ĳ à¤¡
Ġà¤Ĺà¤£ à¤°
u p
Ġà¤®à¤ķ à¤¸à¤¦
Ġà¤®à¤¹ à¤ľ
Ġ4 2
à¤® à¤ľ
Ġà¤ĳ à¤ª
à¥ĭ ?
"" ""
Ġà¤ħ à¤®à¤²
es ult
à¥¤ "
à¤ī à¤§à¤°
à¤· à¤µà¤°
Ġà¤¸ à¤¤à¤°
Ġà¤Ń à¤ķ
Ġà¤Ł à¤ķà¤°
Ġà¤¨ à¤·
on e
à¥Īà¤Ĥ -
Ġ4 6
ed mi
Ġà¤¸ à¤Ł
à¤ĩ à¤¤à¤¨
a g
à¤µ à¤Ń
Ġà¤¶ à¤°à¤¦
à¥ĭà¤Ĥ -
Ġo f
à¤§ à¤¡
Ġà¤ªà¤° à¤µ
u m
Ġà¤¸à¤¹ à¤ķ
I I
Ġà¤ĸà¤¤à¤° à¤¨
Ġà¤ĺ à¤¨
à¤ħ à¤ľ
P L
Ġà¤¬ à¤Ł
à¤¸ à¤Ł
Ġà¤®à¤¶ à¤¹
Ġ g
a p
à¤ı à¤¬
Ġà¤ıà¤ķ à¤ľ
Ġà¤ĭ à¤·
à¤· à¤ķà¤°
es t
à¤ ©
3 7
l i
Ġ +
Ġà¤Ĩà¤¯ à¤ķà¤°
ar t
à¤Ĩ à¤¸
Ġà¤Ĩà¤¨ à¤¨
Ġà¤¸ à¤¶à¤¸
Ġà¤Ń à¤¤
Ġà¤¬ à¤¸à¤ª
3 2
Ġà¤¥ à¤°
0 9
à¤¥ à¤Ĺ
3 8
à¤Ĺ à¤¸
à¥Īà¤Ĥ )
à¤Łà¤° à¤¸
Ġ4 7
5 5
Ġà¤ī à¤ķ
Ġà¤Ľ à¤µ
à¤ķ à¤¬
à¤ıà¤¸ à¤Ĩà¤Ī
à¤ĵ à¤Ĺ
à¤ı à¤¯à¤°
à¤ĸ à¤¬à¤°
Ġà¤« à¤°à¤®
Ġà¤īà¤¨ à¤ªà¤°
S E
Ġà¤Ķ à¤·à¤§
Ġà¤« à¤¡
Ġà¤® à¤Ľà¤²
à¥Ľ à¤°
Ġà¤ľà¤¬ à¤°à¤¦à¤¸
Ġà¤¸à¤« à¤°
Ġà¤°à¤¹ à¤®
Ġà¤ıà¤¡ à¤µ
at e
à¥Ī |
Ġà¤¨ à¤«
à¤ª à¤£à¤¨
3 9
Ġà¤° à¤¤
Ġà¤Ĺ à¤¢
3 6
à¥ ©
à¤Ĩ à¤µà¤ľ
à¤¤ à¤§
Ġà¤īà¤ª à¤§
Ġà¤Ĺ à¤¨
h an
à¤¬ à¤ľ
à¤¼ à¥Ģ,
à¤Ī à¤ª
Ġà¤ĺ à¤¡
Ġà¤ħà¤µ à¤Ĺà¤¤
à¤ĵ à¤²
à¤ħ à¤®à¤°
Ġ i
o g
à¤¦ à¤ª
Ġà¤¤à¤ķ à¤²
0 8
Ġà¤ı à¤¹à¤¸
Ġ200 7
à¤Ī à¤¯
a k
à¤¹ à¤Ł
Ġà¤ı à¤¬
Ġà¤¸à¤¤ à¤¤
0 5
à¥ĭ !
Ġà¤Ŀ à¤Ĺà¤¡
à¥ĩ :
à¥ģ -
âĢ ĭ
Ġà¤¡ à¤°à¤¤
Ġà¥ ª
Ġà¤Ĩ à¤®à¤¤
à¤Ī à¤Ł
à¤¯à¤® à¤¨
à¥Ī. "
Ġà¤ª à¤µà¤¨
à¤¹ à¤ª
Ġ4 00
m ent
4 9
Ġà¤ľ à¤¹à¤¨
à¤ı à¤µ
Ġà¤īà¤ª à¤ľ
à¤Ĩà¤Ī à¤¡
Ġà¤Ĺ à¤¡
e c
Ġà¤¨à¤µ à¤®
ar d
à¤ıà¤¨ à¤¡
Ġà¤¨ à¤¶
Ġà¤ĺ à¤Łà¤ķ
à¥ģ .
Ġà¤ħà¤ª à¤¡
Ġà¤ĺà¤Ł à¤ķà¤°
Ġà¤ī à¤Ńà¤°
à¤¦à¤° à¤ħà¤¸à¤²
8 5
à¤ªà¤° à¤µ
201 4
ct ion
Ġà¤µ à¤ľà¤¨
à¤Ĩà¤° à¤ıà¤«
Ġ20 00
Ġà¤¸à¤¤ à¤¹
9 5
à¤ħ à¤¸à¤®
à¤Ĩ à¤īà¤Ł
Ġà¤° à¤ļ
à¤Łà¤° à¤¨à¤²
er s
Ġà¤ĵ à¤®
Ġà¤¨ à¤¡
à¤ķ à¥ľ
à¤¤ à¤¸à¤°
Ġ5 6
à¤Ĺ à¤£à¤¨
201 8
h i
I D
Ġ5 4
à¤¾ à¥ħ
à¤¤ à¤¥
J P
à¤ı à¤¶
Ġà¤° à¤ľà¤¤
à¤¼ -
à¤¯ à¤Ń
à¤° à¤ľà¤¨
Ġ w
à¤Ī à¤ıà¤¸
Ġà¤¸ à¤Ĭà¤¦
à¥Ĥ .
Ġ5 1
201 6
à¤¦ à¤°à¤¤
Ġà¤¹ à¤¨
Ġà¤ļ à¤ª
à¤¯ à¤¥
Ġà¤Ľ à¤ķ
à¤¬ à¤ķ
Ġà¤¯ à¥ĺ
Ġà¤Ĩà¤° à¤¬
ic e
à¤¦ à¤Ń
n e
Ġà¤ķ à¤¦
à¤¹ à¤®à¤²
it y
à¤Ĩà¤° à¤¬
Ġà¤Ĩà¤ľ à¤®
Ġà¤ıà¤¯à¤° à¤²
Ġà¤Ĩà¤° à¤ıà¤¸à¤ıà¤¸
Ġà¤ī à¤®à¤°
à¤ķ à¤ķ
Ġà¤ľ à¤ĸ
à¤ıà¤¸ à¤ıà¤«
ĠâĢ ¦
à¤Ī à¤¦
Ġ5 2
I C
à¤ĩ à¤°
eal me
à¥ ®
ww w
à¥ ¬
à¤¨ à¤¡
Ġà¤ħà¤¸ à¤«à¤²
à¤¾ /
à¤¸à¤® à¤Ŀ
à¤Ĺ à¤ķ
Ġà¤ĳ à¤²
3 3
à¥ľ à¤¨
Ġà¤¦ à¤«
à¤ª à¤¬
à¤Ĩ à¤ĩà¤ı
4 6
Ġà¤Ĳ à¤ķ
à¤¡ à¤ª
à¤ıà¤® à¤ĵ
Ġà¤ĩ à¤µ
Ġà¤Ĩà¤Ī à¤¡
Ġà¤īà¤ª à¤Ĺ
à¥Ģà¥¤ "
% ),
Ġà¤ļ à¤¤
Ġà¤¹à¤® à¤¸
à¤§ à¤ķà¤°
Ġà¤Ĺ à¤£à¤¨
Ġà¤īà¤ª à¤®
à¤ĩ à¤ķà¤²
à¤¯ à¤Ł
Ġà¤ī à¤§
à¤Ĩà¤° à¤Ĩà¤Ī
à¥Ģà¤Ĥ )
Ġà¤Ĺ à¤¹à¤²
201 5
âĢĺ âĢĺ
Ġà¤ıà¤¸ à¤¸
à¤Ł à¤ª
Ġà¤µ à¤«
à¤Ī à¤°
Ġà¤ıà¤¸ à¤¡
Ġà¥ «
Ġ4 1
Ġà¤ħà¤ĸ à¤¬
0 7
à¤ª à¤µ
à¤¸à¤° à¤£
h a
à¥Ĥà¤ģ ,
à¤¿ à¥¤
Ġà¤ĩà¤¸ à¤¨
Ġà¤² à¤¹à¤°
à¤ķ à¤ħà¤ª
à¤§ à¤ª
à¤Ī à¤µ
ĠR esult
Ġà¤¶ à¤¶
à¤¨ à¤ļ
à¤ľ à¤«
à¤ĩà¤¨ à¤°
à¤¶à¤¨ à¤°
à¥ Ń
à¤¾ ),
Ġà¤ĸ à¤¨à¤¨
à¤¤ à¤¸
Ġ1 20
à¤¥ à¤¤
Ġà¤ħà¤« à¤¸à¤°
à¥ĩà¥¤ "
Ġà¤ĩ à¤ľà¤°
6 7
6 4
à¤¨ à¤µà¤¤
à¤Ĩ à¤ĩ
à¤ıà¤¸ à¤ı
à¤ıà¤ļ à¤¡
à¤¨ à¤Ĺ
à¤ª à¤¹
à¤µ à¤Ĺà¤¨
Ġà¤¬à¤¦ à¤®
à¤īà¤¨ à¤®
à¤¿ :
Ġà¤¹ à¤¸à¤¨
3 4
Ġà¤¬à¤¨ à¤ķà¤°
à¥ĩà¤Ĥ ?
Ġà¤ĩ à¤Łà¤²
Ġà¤¨à¤µ à¤ľ
à¥ĩà¤Ĥ :
à¤¾ à¤ĥ
i st
Ġ25 0
Ġà¤ª à¤¥
Ġà¤Ń à¤ľà¤¨
Ġ5 8
o p
o w
m a
S C
Ġà¤µ à¤ľ
Ġà¤ĸ à¥ľ
1 00
à¤ľ à¤¶
Ġà¤ħà¤² à¤°
à¤ıà¤® à¤Ł
à¤¨ à¤¶
à¤Ĩ à¤²
à¤ıà¤¨ à¤ı
à¤ĸ à¤¡
Ġ1 000
7 7
es s
à¤ĩ à¤Ĺà¤°
à¤® à¤°à¤£
à¤Łà¤° à¤ª
Ġà¤§ à¤°à¤¨
x y
Ġà¤¯ à¤¶
Ġà¤¨à¤¹ à¤°
Ġà¤Ĺ à¤¹à¤¨
ĠIn dia
Ġ20 22
à¤¼ à¥ĩà¥¤
à¤¹ à¤ľ
à¤Ĩà¤° à¤ıà¤¸
à¤ķ à¤ľ
Ġ6 6
à¤ķ à¤²à¤¤
0 1
Ġà¤Ĩ à¤¡à¤µ
à¤ĺ à¤µ
0 6
à¤¬ à¤¹à¤°
Ġà¤¬à¤¦ à¤²à¤¤
à¤£ à¤ķ
à¤¯ à¤°à¤¤
Ġà¤Ŀ à¤¡
à¤¹à¤° à¤¬
Ġà¤ªà¤° à¤¹
Ġà¤¸ à¥ľà¤ķ
à¤¯ à¤ľà¤²
à¤ľà¤¨ à¤¯
Ġà¤ıà¤¨ à¤Ĩà¤°à¤¸
à¥ģ à¤ĥ
à¤ĳ à¤«
à¤ķà¤° à¤¨
Ġ6 7
Ġà¤«à¤¡ à¤£à¤µ
Ġ200 6
à¤ħ à¤¯
Ġà¤Ĩà¤Ī à¤Ĩà¤Īà¤Ł
Ġà¤®à¤¤ à¤Ń
à¤² à¤«
20 20
Ġà¤ª à¤ł
8 8
à¤ŀ à¤ª
Ġ7 2
Ġ. ..
a v
Ġà¤ıà¤ķ à¤¡
à¤Ĩ à¤¦
à¤Ĩà¤Ī à¤ıà¤²
à¤¤à¤° à¤¦
ĠâĢ ĭ
à¤¶ à¤¹
A h
à¤¼ à¥ī
à¤ĸ à¤µ
Ġà¤ħ à¤µà¤°
Ġ5 9
à¥ °
Ġ5 7
e p
à¤²à¤Ĺ à¤Ńà¤Ĺ
Ġ6 8
à¤¾ ""
à¤ıà¤¨ à¤ıà¤²
l us
Ġà¤īà¤ª à¤¦
à¤Ń à¤²
âĢ Ķ
Ġà¤ķ à¤ļà¤°
à¤¼ à¤Ĥ
à¤ĵ à¤ª
Ġà¤ªà¤² à¤Ł
Ġà¤§ à¤¨à¤°
à¤ħ à¤µ
Ġà¤ĩà¤¨ à¤¸
à¤¯ à¤Ĺ
à¤ĵ à¤¡
Ġà¤ıà¤¸ à¤¬
Ġ th
Ġà¤ª à¤ļ
à¤¹ à¤Ĺ
Ġ200 5
i o
à¤ī à¤¡
Ġà¤®à¤¦à¤¦ à¤Ĺ
à¤¤ à¤Ĺ
Ġà¥ ¬
Ġà¤ĳ à¤¨
Ġà¤īà¤² à¤Ł
à¤¿ à¤ĥ
Ġà¤ħà¤ª à¤¹à¤°à¤£
ala xy
à¤µ à¤µà¤°
I PL
à¤Ł à¤¡
9 8
6 8
Ġà¤¹à¤° à¤Ĺ
Ġ7 4
à¤ħ à¤ĸ
a c
à¤¨ à¤ľ
à¤° à¤Ķ
Ġà¤² à¤²
Ġà¤¸à¤ķ à¤²
à¥į -
à¥ĺ à¤°
Ġ8 5
Ġà¤ħà¤¨ à¤¨
à¤¹à¤° à¤²
Ġà¤² à¤µ
à¤ĺ à¤ķ
Ġà¤ı à¤¥à¤²
Ġ5 3
à¤ŀ à¤¤
Ġà¤¯ à¤°
à¤ıà¤¸ à¤ıà¤²
à¤¥ à¤¶
ot e
à¤°à¤Ķ à¤¨
à¤¼à¥ĩà¤Ĥ :
à¤¾ à¥ĩ
20 19
0 4
S T
h one
9 7
â ĸ
Ġ12 5
à¤ıà¤¨ à¤ª
Ġà¤° à¤ĺ
Ġà¤Ń à¤Ĺ
Ġà¤Ĩà¤¦ à¤¤
Ġà¤ħà¤« à¤µ
à¤¬à¤¹à¤° à¤¹
à¤Ĺ à¤ªà¤¤
à¤ļ à¤¯à¤¨
Ġà¤ıà¤¨ à¤ª
à¤Ĺ à¥Ŀ
à¤ıà¤¨ à¤¬
c om
à¤¤à¤° à¤¸
Ġà¤Ĺà¤£ à¤®
Ġà¤² à¥ľà¤ķ
à¤Ī à¤®
à¥ĩ âĢĻ
à¤ł à¤¤
à¤° à¤ķà¤°à¤£
à¤¸à¤® à¤¸
Ġà¤ıà¤®à¤ıà¤¸ à¤ıà¤®à¤Ī
à¤ļ à¤°à¤£
Ã ¯
o k
à¤Ĩà¤Ī à¤Ĩà¤Ī
Ġà¤¬à¤ļ à¤ªà¤¨
Ġà¤Ĳ à¤¶
à¤µ à¤ļà¤¨
Ġ9 9
Ġà¤Ī à¤¡
Ġà¤ħà¤ķ à¤¬à¤°
à¤Ĩ à¤ķ
Ġà¤ħà¤µ à¤ķ
à¤ķ à¤µà¤°
Ġà¤¸à¤®à¤ķ à¤ķ
à¤ıà¤® à¤ı
Âł Âł
à¥ Ł
à¤® à¤ªà¤°
iv e
Ġà¤īà¤ł à¤¤
à¥ĩ '
à¤Ĩà¤° à¤Ł
Ġ e
Ġà¤Ń à¤°à¤¤
à¤Ĺ à¤®à¤¨
Ġ Y
à¤¼ à¥ĩ,
à¤īà¤¨ à¤¸
à¤¸ à¤¶
Ġ l
à¤ĩ à¤¡à¤°
Ġà¤ĳ à¤¯à¤²
à¤« à¤²à¤¤
Ġà¤ļ à¤Ł
ĠP M
à¤Łà¤² à¤°
à¤ıà¤® à¤ıà¤²
Ġà¤Ĺà¤£ à¤¤
6 9
Ġà¤¨ à¤Ĺ
Ġà¤ļ à¤°à¤®
Ġà¤ī à¤Ńà¤°à¤¤
à¥Ī à¤ĥ
Ġà¤¸à¤ļ à¤®
à¤¸ à¤ľ
à¤¬ à¤¯
Ġà¤¸ à¤Īà¤¦
à¤¬à¤° à¤¨
Ġ6 9
4 2
Ġà¤®à¤¹ à¤²
Ġà¤¬à¥Ŀ à¤¤
Ġà¤Ī à¤µ
à¤¯ à¤µà¤°
Ġà¤Ĩ à¤°à¤®
o c
) .
à¤®à¤° à¤¨
t t
Ġà¤¤ à¤ķà¤°
in di
à¤Łà¤¨ à¤°
à¤ª à¤¢
Ġ7 8
Ġà¤ĩ à¤¬à¤°
Ġà¤Ń à¤Łà¤ķ
à¤ĩ à¤¤
à¤ļ à¤®
Ġ9 5
6 2
à¤ĩà¤¸ à¤¨
à¤¨ à¤¸à¤¨
à¤ıà¤® à¤¡
Ġà¤ļ à¤®à¤ķ
à¤ıà¤ļ à¤ĵ
Ġà¤ī à¤ķà¤¸
ĠG alaxy
à ¦
à¤° à¤Ĺà¤°
à¤¤ à¤¹
ĠN ote
à¤Ń à¤ľà¤¨
à¤£ à¤ªà¤¤
Ġà¤ıà¤¯à¤° à¤Ł
an k
Ġ6 3
Ġà¤Ĩ à¤Ĺà¤°
à¥ ¯
à¤ĩ à¤«à¤²
à¥Ģ !
Ġà¤ī à¤Ľ
5 7
Ġà¤ĸ à¤ľ
à¤ļ à¤¸
Ġà¤¸à¤¹ à¤ľ
Ġ6 2
à¤ħ à¤¹à¤®
4 3
am s
Ġà¤¨ à¤°à¤¸
Ġà¤ĸ à¤²
Ġà¤ħ à¤¥
0 3
q u
m Ah
ĠN ew
g ov
ĠR edmi
4 00
Ġà¤°à¤ĸ à¤ķà¤°
à¤ıà¤® à¤Ĩà¤°
Ġà¤Ľ à¤ª
Ġ200 4
à¤¼ à¥Ģà¥¤
Ġà¤ĭ à¤¤
à¤Ĩ à¤¶
Ġà¤ĺ à¤¬à¤°
à¤¼ )
Ġà¤ķà¤¹ à¤²
à¤Ī à¤ľ
à¤ħà¤« à¤Ĺ
C C
à¥Ģà¤Ĥ ?
à¤ĵ à¤µ
E T
Ġà¤ªà¤° à¤«
Ġ7 7
un g
Ġ Z
ĠB JP
Ġà¤¹ à¤°à¤ķà¤¤
Ġà¤®à¤¹ à¤¬
à¤°à¤ĸ à¤ª
Ġ and
Ġà¤ĩ à¤«
Ġ7 3
5 8
Ġà¤¸à¤¹ à¤¨
Ġ7 1
Ġà¤Ĩà¤° à¤Ł
h e
os s
à¤Ī à¤¨
à¤ľ à¤Ń
à¤ıà¤® à¤ª
Ġ0 1
0 2
Ġ x
Ġ !
6 6
Ġà¤ķ à¥ľ
V ID
Ġà¤ĸ à¤ªà¤¤
à¤¸ à¤«à¤°
Ġà¤¤ à¤²à¤µ
à¤¦ à¤ķà¤¤
à¤ľà¤¨ à¤¤
à¤ıà¤« à¤Ĩà¤Ī
à¤ıà¤® à¤ľ
à¤ıà¤ļ à¤ª
Ġà¤¨ à¤®à¤ķ
à¤¸ à¤ªà¤°
Ġà¤¸ à¤°à¤¸
or t
Ġà¤® à¤Ľ
Ġà¤ħà¤¨ à¤²
à¥ ¯à¥
7 8
Ġà¤°à¤¹ à¤¸
Ġà¤¬ à¤ªà¤¤
Ġà¤ ·
Ġà¤¨ à¤²
Ġ"" "
a st
Ġà¤ľ à¤¶
Ġà¤ıà¤ķ à¤¦à¤®
Ġà¤² à¤¤
à¤Ĭ à¤£
Ġà¤¬à¤°à¤¤ à¤¨
Ġà¤ĸ à¤¦
4 1
à¤® à¤¬
Ġà¤ ¿
Ġà¤Ĩà¤¶ à¤¯
à¤ ±
Ġà¤¬à¤¨ à¤µ
à¤ıà¤® à¤ķ
Ġ( _
à¤Ĺà¤ł à¤¬
Ġà¤¤ à¤°à¤ķ
Ġà¤¨à¤« à¤°à¤¤
Ġà¤ª à¤Łà¤°
à¥ĩ !
u re
à¥ļ à¤®
9 6
f f
i m
Ġà¤® à¤²à¤¯
Ġà¤¡ à¤¬à¤²
Ġ k
à¤ĩà¤¸ à¤°
à¥Ī "
Ġ25 6
Ġà¤Ĺ à¤ľ
p s
Ġà¤¹ à¤°à¤¦
à¤ļ à¤¢
à¤¸ à¤µà¤°
à¤¬ à¤¢
à¤°à¤¤ à¤®
Ġà¤ľ à¤¸à¤ª
ĠS t
u b
Ġà¤² à¤¶
à¤Ŀ à¤ķà¤°
o b
Ġà¤ıà¤¸ à¤Ł
% )
Ġà¤ľà¤Ĺ à¤¦
ig h
Ġ r
à¤Ĺ à¤µà¤¤
à¥Ģ à¤ĥ
à¤ī à¤¸à¤®
Ġà¤° à¤ľà¤¨
Ġà¤ĵ à¤ª
à¤¬ à¤°à¤¦
Ġà¤ħà¤ª à¤²
à¤ħ à¤¡
à¤ıà¤¸ à¤¯
à¤Ń à¤¦
. "
Ġà¤® à¤°à¤®
à¤°à¤£ à¤µ
Ġà¥¨ à¥¦
à¤² à¤ªà¤¤
Ġà¤ľà¤¯ à¤¶
à¤ıà¤¨ à¤Ĩà¤Ī
à¤Ī à¤Ī
Ġà¤¥ à¤ķ
Ġà¤ħà¤ª à¤µ
Ġà¤¯ à¤®
Ġà¤ħà¤µ à¤²
Ġà¤¹ à¤°à¤¸
Ġà¤ĵ à¤µ
à¤¨ à¤«
Ġà¤° à¤¶
ig g
à¤Ń à¤¯
ĠH indi
à¤Ĩ à¤ªà¤¨
Ġà¤² à¤ķà¤¡
Ġà¤§ à¤ķ
ĠB o
in e
Ġà¤µ à¤²
Ġà¤ħà¤¸à¤® à¤°
Ġà¤Ĩà¤® à¤¦à¤¨
Ġà¤Ĩ à¤ĵ
Ġà¤ħà¤ķ à¤¸à¤°
Ġà¤Ĩà¤ļ à¤°à¤£
à¤¾. "
à¤¨ à¤¯à¤¨
) :
Ġà¤ª à¤¤à¤°à¤¸
Ġà¤Ń à¤Ĺà¤¤
Ġà¤¬ à¤¹à¤°
Ġà¤ķà¤° à¤¦
Ġà¥ ®
9 1
à¥ĩà¥¤ """
Ġà¥ Ń
Ġà¤« à¤¤
à¤µà¤² à¤ªà¤®
R C
à¥Ģ ""
Ġà¤¤ à¤¹à¤°
à¤ī à¤°
Ġà¤ı à¤¨à¤°
à¥ĭ :
A A
Ġà¤ķ à¤¤à¤°
ĠB oss
Ġ6 00
à¤ī à¤¡à¤°
à¤ħà¤¹à¤® à¤¦
à¤ĵ à¤ıà¤¸
Ġà¤®à¤¹ à¤®
à¤¸ à¤ıà¤ª
Ġà¤² à¤Łà¤ķ
Ġà¤ªà¤° à¤¦
à¥ĭà¤Ĥ ?
à¤¬ à¤¸à¤ª
7 2
Ġà¤īà¤ª à¤¹
Ġ200 2
Ġà¤¦ à¤®à¤¦
Ġà¤ļ à¤¹à¤²
Ġà¤°à¤ĸ à¤°à¤ĸ
à¥ĩà¤Ĥ -
Ġà¤¸à¤°à¤ķ à¤¶
Ġà¥§à¥ «
Ġà¤ıà¤¸ à¤ıà¤®à¤ıà¤¸
Ġà¤Ĩà¤Īà¤ı à¤ıà¤¸
à¤¦ à¤¹
Ġ â
Ġà¤¨ à¤ķà¤²
Ġà¤ªà¥ľ à¤¤
à¤Ĩà¤Ī à¤¬
e v
à¤Ĺ à¤¯
Ġà¤ħà¤ª à¤¶
Ġ7 6
Ġà¤Ĩ à¤ĩà¤¸
ams ung
à¤ķ à¤ļ
à¤® à¤ķà¤¤
Ġà¤Ī à¤ª
Ġ www
à¤¹à¤¤ à¤ķ
a in
Ġà¤Ķ à¤²
A T
Ġà¤ľà¤Ĺ à¤¨
Ġà¤¹à¤ķ à¤¦
à¤· à¤ª
M S
à¤Ĩà¤° à¤ı
à¤¬ à¤®
u d
à¤ıà¤« à¤ª
5 1
à¤¾à¥¤ """
l d
Ġ13 0
Ġà¤ķà¤¹ à¤ķà¤°
Ġà¤īà¤¸ à¤ªà¤°
Ġà¤ķ à¤¥à¤¨
/ /
Ġà¤¬ à¤Łà¤¨
Ġà¤¸ à¤¦à¤°
à¤¥ à¤¯
Ġà¤¦à¤® à¤ķà¤²
à¤Ĺ à¤Ī
en d
Ġà¤¦ à¤°à¤®
Ġà¤ªà¤¹ à¤¨à¤¨
Ġà¤ıà¤® à¤ı
Ġ8 1
I N
8 7
Ġà¤Ĩ à¤ĩà¤ı
Ġà¤ıà¤« à¤¡
à¤ĸ à¤²à¤¨
à¤ķ à¤£
Ġth e
Ġà¤ħ à¤ªà¤ķ
Ġà¤° à¤®à¤¨
à¤ĵ à¤®
à¤« à¤¬
Ġà¤µà¤° à¤¨
i f
8 9
Ġà¥§ à¥¦
à¤° à¤ļà¤²
Ġà¤ıà¤¨ à¤Ł
Ġà¤ķà¤®à¤² à¤¨
à¤ģ ,
B SE
Ġ6 1
5 6
à¤Ĳ à¤ª
à¤ħ à¤ªà¤°
à¤¬ à¤°à¤¦à¤¸
Ġà¤¸à¤° à¤ª
Ġà¤ªà¤ķ à¥ľ
à¤¸à¤¬ à¤ķ
Ġà¤ħà¤ľ à¤¹à¤°
Ġà¤ħà¤µ à¤®
Ġt o
à¤Ī à¤¶
Ġà¤¸à¤¹ à¤Ń
à¤Ĩà¤Ī à¤ľ
à¤® à¤Ī
à¤§ à¤®
à¤¡ à¤¯à¤¨
om i
h at
à¤Ĺ à¥ľ
à¤ıà¤¸ à¤Ĩà¤Īà¤Ĩà¤°
à¤ı à¤Ī
P hone
Ġà¤Ĩà¤Ī à¤ıà¤¸
à¤ħ à¤¶
5 2
à¤Łà¤° à¤«
Ġà¤® à¥Ľ
Ġà¤¨ à¤°à¤®
Ġà¤°à¤£ à¤¦
r ic
Ġà¤¨ à¥Ľà¤°
à¤¼à¥ĩà¤Ĥ -
Ġà¤ĩ à¤°à¤«
à¥į à¤¾
3 00
: //
Ġà¤¹ à¥ĺ
Ġà¤ī à¥ľ
O VID
an t
s e
à¤¸à¤® à¤°
à¤ Ļ
Ġà¤Ĩà¤ł à¤µ
Ġà¤ħ à¤¹à¤²
al l
9 2
à¤¶ à¤Ńà¤ķ
Ġà¤ıà¤² à¤Īà¤¡
8 6
9 3
Ġ re
à¤¸à¤¨ à¤²
Ġà¤Ĩà¤Ĺ à¤®à¤¨
Ġà¤ıà¤® à¤¸
Ġ8 4
Ġ200 1
7 1
a j
Ġ8 00
le ction
à¤¹ à¤¡
Ġà¤ħà¤¨ à¤¦
à¤ľà¤¨ à¤µà¤°
Ġ14 4
e ct
Ġà¤Ĩ à¤¡
8 3
Ġà¤® à¤¯
Ġà¤ıà¤¸ à¤¯
7 3
9 4
at h
à¤¶à¤¤ à¤ķ
or ld
d u
Ġà¤ħà¤« à¤°
à¤¡ à¤¤
à¤£ à¤ª
B igg
Ġà¤® à¤Ĺ
7 6
Ġ9 1
à¤¶ à¤®à¤¨
I S
Ġà¤Ĩ à¤ĩà¤¡
Ġ200 3
8 4
201 3
as e
Ġà¤¬ à¤¦à¤¨
5 3
Ġà¤ª à¤¥à¤°
à¤® à¤Ł
Ġà¤ıà¤ķ à¤¦
Ġà¤īà¤¤à¤° à¤¨
Ġà¤ī à¤Ń
à¤ĵ à¤¬
R ealme
an g
à¤¶ à¤²à¤¤
à¤ĳ à¤ķ
In dia
P M
à¤¸à¤² à¤°
Ġà¤ıà¤® à¤¬
ia omi
à¤°à¤¶ à¤¸
' ,
Ġ @
à¤¤à¤° à¤«
Ġà¤ķ à¤Łà¤°
à¤Ī à¤ħà¤¡
à¤°à¤¹ à¤µ
Ġà¤ªà¤° à¤¤
à¤¬ à¤¹à¤¨
à¤° à¤¬à¤²
à¤¹ à¤«
Ġà¤Ŀ à¤²à¤ķ
i k
Ġà¤ı à¤¨à¤ķ
R edmi
an ce
P lus
à¤° à¤¯à¤¤
à¤ĩ à¤Łà¤°
ĠP r
à¤ıà¤« à¤ĵ
Ġà¤ľà¤¨ à¤¹
à¤¥ à¤¡
à¤ħ à¤Ĺ
à¤Ĺà¤° à¤ª
A M
à¤· à¤°à¤¤
ne Plus
à¤Łà¤° à¤Ł
Ġà¤ħà¤Ł à¤ķà¤²
à¤¦à¤° à¤²
as s
à¤ĩà¤¨ à¤¸
à¤· à¤Ĺ
Ġà¤ĵ à¤¸
à¤µ à¤Ĺ
ĠNew s
Ġà¤¦à¤° à¤¬
Ġ8 3
am e
Ġà¤Ĺ à¤®
Ġà¤¸ à¤Ĺ
Ġà¤Ĩ à¤ī
Ġà¤ķ à¤£
Ġà¤Ľ à¤²
or e
Ġn ic
Ġà¤ħ à¤¸à¤¦
à¤§ à¤¶à¤¤à¤ķ
Ġà¤ıà¤² à¤ª
à¥ľ à¤ķà¤°
à¤® à¤ľà¤¦
Ġà¤¬ à¤ķà¤°
i es
à¤¶ à¤ª
Ġ10 5
Ġà¤ħà¤µ à¤¤
i i
Ġà¥§à¥ ¨
6 1
à¤ĵ à¤ı
à¤ıà¤¸ à¤ľ
7 4
à¥§ à¥¯à¥
id e
Ġà¤ľà¤¨ à¤¸à¤Ń
à¤ıà¤¸ à¤ıà¤®
6 3
an s
à¤ľ à¤°à¤¤
Ġà¤°à¤¹ à¤®à¤¤
Ġà¤ĩà¤¨ à¤ª
Ġà¤µà¤¹ à¤¨
201 2
Ġà¤ªà¤¹à¤² à¤µ
à¤¬ à¤§
8 1
Ġà¤Ĺ à¤°à¤®
Ġà¤ıà¤® à¤Ł
Ġà¤ıà¤¨ à¤ľ
ĠA n
Ġ- -
Ġà¤¸ à¤ľà¤¦
à¤ľ à¤ķà¤°
à¤¾, âĢĺâĢĺ
Ġà¤īà¤² à¤Ŀ
à¤¼à¤¾ .
5 4
Ġà¤ıà¤¨ à¤ıà¤ļ
ĠC h
i al
à¤¸ à¤¤à¤¨
à¤¾à¤Ĥ -
Ġà¤« à¤°à¤¹
âĢĻ ,
Ġà¤Ī à¤¦
Ġà¤ļ à¤ĸ
à¤īà¤¸ à¤¸
à¤Ńà¤Ĺ à¤µ
Ġà¤¨ à¤µà¤¨
Ġà¤¹ à¤Łà¤¨
à¤« à¤¤
à¤ıà¤« à¤Ł
Ġà¤¤à¤° à¤²
à¤¨ à¤ľà¤¨à¤ķ
Ġ8 2
Ġà¤Ĩà¤Īà¤ı à¤ıà¤¨à¤ıà¤¸
Ġà¤Ĩ à¤ĩ
s c
à¤« à¤¡
à¤¾ |
à¤ļ à¤¤à¤°
Ġà¤¤ à¤ĸ
à¥Īà¤Ĥ !
Ġà¤Ĩà¤° à¤ľ
à¤® à¤Ń
8 2
ĠE x
Ġà¤ľ à¤¹à¤°
à¤¤à¤° à¤ª
à¤ī à¤ľ
à¤¬ à¤Ł
à¤° à¥Ľ
Ġà¤ĩ à¤¤à¤°
ĠM i
à¤ı à¤°
à¤¤ à¤Ń
E D
r u
à¤² à¤ĸà¤¨à¤Ĭ
Ġ Â
Ġà¤Ĩ à¥Ļ
Ġà¥¨ à¥¦à¥¦
Ġ st
Ġà¤¦ à¤ĸà¤²
Ġà¤Ĩà¤Ī à¤ľ
à¤ĳ à¤¨à¤²
Ġà¤ļà¤² à¤ķà¤°
Ġ11 0
Ġ9 6
à¥Ĥà¤ģ .
o st
5 9
à¤°à¤¬ à¤¨
ĠâĢĭ âĢĭ
Ġà¤® à¤¦à¤¨
Ġà¤¬à¤² à¤µ
Ġà¤ĩà¤¸ à¤ªà¤°
à¤¬ à¥ľ
Ġà¤ķà¤² à¤ķà¤¤
à¤ľà¤¯ à¤ª
à¤¬à¤¦ à¤²
Ġà¤ª à¤¸à¤¨
I M
Ġà¤¹ à¤¬
Ġ5 000
ar y
à¤ľ à¤¯à¤¨
ĠR ealme
Ġà¤ĺ à¤®
> >
à¤¡ à¤°à¤¸à¤¨
à¤° à¤ł
à¤¤ à¤¦
à¤°à¤¦ à¤¤
à¤ħ à¤Ĺà¤¸
iv o
Ġ9 2
Ġà¤°à¤¹ à¤ķà¤°
à¤ī à¤ªà¤¯
Ġà¤ħà¤¬ à¤¤à¤ķ
Ġà¤² à¤ļ
7 9
à¥ĭ '
Ġà¤¤ à¤¹
à¤Ĩà¤Ī à¤Ĩà¤Īà¤Ł
u e
à¤¬à¤ľ à¤Ł
à¤¤ à¤¶
Ġ3 50
à¤ı à¤Łà¤°
à¤Ī à¤ı
Ġà¥§à¥ §
à¤Ń à¤ª
à¤Ĩà¤° à¤ıà¤¸à¤ıà¤¸
Ġà¤ £
Ġà¤ķ à¤·
Ġà¤Ĩ à¤®à¤¨
Ġà¤¬à¤¦à¤² à¤ķà¤°
Ġà¤Ĩà¤Ī à¤«
Ġà¤ħà¤ªà¤ķ à¤®
Ġà¤Ĺ à¤¦
à¤¼à¥Ģ )
à¤ıà¤® à¤Ĩà¤Ī
à¥ģ :
à¤° à¤¹à¤®
Ġà¤ļ à¤®à¤¤
ĠR s
Ġà¤· à¤¡
Ġà¥§à¥ ®
Ġà¤ħ à¤¯à¤¸
Ġà¤ıà¤® à¤ª
Ġ7 00
Ġà¤µ à¤¯à¤¸
Ġà¤¬ à¤¬
Ġà¤ĸ à¤£
à¤ľà¤° à¤²
à¤ª à¤°à¤ķ
Ġà¤¸à¤¹ à¤µ
Ġà¤§ à¤¡
à¤ª à¥ľ
o ur
à¤ĸ à¤¬
à¤¯à¤² à¤²
à¤ķ à¤«
à¤ķ à¤¦
à¤¸ à¤°à¤¤
Ġà¤¦ à¤£
Ġ8 8
à¤ķ à¤ķà¤°
à¤² à¤¬à¤°
à¤§ à¤¸
Ġà¤¸à¤®à¤Ŀ à¤¦
à¤¤ à¤¨à¤®
Ġà¤¨ à¤ķà¤µ
Ġ9 7
Ġ $
Ġ8 6
à¤ľà¤° à¤¨
Ġà¤ıà¤® à¤ĵ
Ġà¤¬ à¤µ
Ġ19 99
201 1
Ġà¤ıà¤¸ à¤Ĩà¤Īà¤Ł
Ġà¤ıà¤® à¤¡
Ġ9 8
à¥Īà¤Ĥ. "
à¤¯ à¤Ĺà¤¢
à¤ħ à¤®à¤¤
o un
à¤ıà¤¸ à¤ıà¤¨à¤ıà¤²
Ġà¤Ĩ à¤¯à¤°à¤²
Ġà¤ı à¤£
e x
à¤¶ à¤ĸà¤¬à¤°
à¤ĩ à¤ļ
S S
Ġà¤ı à¤Ĩà¤Ī
à¤¸ à¤Ĳà¤ª
p h
Ġà¥ ¯
Ġà¤ħà¤Ń à¤¯
Ġf or
à¤¼à¥ĩ -
Ġà¤ħ à¤®à¤¨
Ġà¤°à¤£ à¤ľ
à¥ĩ à¥ĩ
à¤ķ à¤®à¤¤
Ġ on
à¤¡ à¤«
"" ,
ic al
Ġà¤ľ à¤¯à¤°
à¤µ à¤¦à¤°
Ġh tt
Ġ >
Ġ Q
à¤§ à¤°à¤¨
Ġà¤¬à¥Ŀ à¤ķà¤°
Ġ7 9
Ġà¤¦ à¤®à¤¨
Ġà¤Ķ à¤¸à¤¤à¤¨
à¤® à¤ĺ
Ġà¤ıà¤¯à¤° à¤µ
Ġà¤ħà¤« à¤¸
à¤¾ à¤¾
Ġ9 4
Ġà¤ıà¤« à¤¸
à¥¦à¥¦ à¥¦
Ġ8 9
Ġà¤¹ à¤°à¤®
Ġà¤¤ à¤²à¤¬
à¤ĵ à¤µà¤°
à¤ı à¤Ĩà¤°
m it
99 0
Ġà¤īà¤¦ à¤¯
Ġà¤¸à¤® à¤¤
Ġ8 7
à¥ĭ âĢĻ
Ġà¤¦à¤¸ à¤µ
Ġà¤Ń à¤¦
is s
Ġà¤° à¤¤à¤¨
a i
à¥ĩ /
à¤ıà¤¨ à¤ıà¤ļ
à¥Ĥà¤Ĥà¥¤ "
o u
à¤¾, âĢĺ
à¤« à¤°à¤ª
Ġc on
à¥ĭà¤Ĥ .
A P
à¤Ī à¤ıà¤®
Ġà¤µ à¤¶
à¤² à¤ĸ
l y
Ġà¤¸ à¥Ľ
Ġà¤¹à¤° à¤Ńà¤ľà¤¨
à¤ĳ à¤ªà¤°
Ġà¤ī à¤¬
à¤®à¤¤ à¤¦
à¤¯à¤° à¤¬
à¤°à¤¨ à¤Ĺà¤°
Ġi Phone
à¤ļ à¤¡
ĠI I
Ġà¤« à¤²à¤¸
Ġ _
à¤² à¤Ł
à¤īà¤ª à¤Ń
à¤ľà¤¨ à¤°à¤²
Ġà¤ħ à¤¹à¤¸
Ġà¤Ĩ à¤°à¤¸
Ġà¥§à¥ ª
Ġà¤ıà¤¨ à¤Ĩà¤Īà¤ı
Ġà¤ı à¤ĸ
6 00
à¤°à¤Ń à¤¦
à¤ĩ à¤Łà¤²
Ġà¤ļ à¤¶
in d
à¤¸ à¤¬à¤°
à¤¡ à¤Ī
à¤µ à¤¸à¤®
Ġà¤Ĩ à¤¯à¤°
Ġà¤ı à¤¹à¤¤
Ġà¤¤à¤° à¥ŀ
à¤«à¤° à¤µà¤°
à¤ĥ ,
à¤¡ à¤©
ĠE n
Ġ =
Ġà¤¹à¤Ł à¤ķà¤°
Ġà¤¤à¤¸ à¤µ
Ġg ov
à¤® à¤®à¤¤
à¤ķ à¤¯
Ġà¤« à¤Ł
à¤°à¤ľà¤¨ à¤¨
à¤Ĩà¤° à¤ıà¤²
à¤¢ à¤¨
à¥Ģ (
Ġà¤ķà¤¹ à¤°
à¤¾) à¥¤
Ġ( )
it e
âĸ ¡
Ġà¤¤ à¤¡
S amsung
Ġà¤Ĩà¤° à¤ª
à¤¾. ..
Ġà¥§à¥ ©
Ġà¤ħà¤¸ à¤¹
Ġ18 0
Ġ10 8
à¤Ń à¤¨
il l
a w
Ġà¤īà¤ł à¤¨
Ġà¤¢ à¤ķ
e ch
Ġ {
A N
a x
Ġà¤Ĩ à¤Ł
U P
à¥ Ĭ
à¤¥ à¤ª
à¤· à¤¸
à¤ļ à¤²à¤¨
Ġ9 3
à¥ĩ. ..
à¤¤ à¤¯
à¤ī à¤ķ
à¤ıà¤¨ à¤Ł
à¤Ĺ à¤ľà¤¨
Ġà¤¹à¤² à¤«à¤¨
Ġà¤ª à¤Łà¤ķ
p d
Ġà¤¦à¤° à¤ħà¤¸à¤²
O S
ol d
à¤ıà¤¸ à¤Ĩà¤°
à¤¼à¥Ģ :
Ġà¤¨à¤Ĺà¤° à¤ª
Ġà¥ĺ à¤°
Ġ' %
Ġà¤¸à¤¨ à¤¸à¤¨
Ġà¤¸ à¤¨à¤°
Ġà¤ľ à¤¬à¤°à¤¨
Ġà¤ıà¤®à¤ı à¤ıà¤ļ
Ġà¤ľ à¤¦à¤¯
à¤ľà¤² à¤µ
Ġà¤¬ à¤¹à¤¤
8 00
Ġà¤¹à¤® à¤ķ
Ġà¤¬ à¤Łà¤²à¤°
à¤¯à¤° à¤§
Ġà¤ł à¤ª
Ġà¤¥ à¤®
Ġà¤ħà¤¨ à¤®
Ġ196 1
à¤ł à¤ķà¤°
à¤ķ à¤Ĩà¤īà¤Ł
à¤¨ à¤¹à¤°
Ġà¤µ à¤Ĺ
ing h
Ġà¤® à¤¥
à¥¤ """
à¤ĸ à¤Ł
à¤¤à¤ķ à¤¨
Ġà¤ļ à¤¡
à¤Ł à¤°à¤®
à¤ı à¤¬à¤²
Ġà¤ľ à¤¦
à¤° à¤Ĩà¤¨
Ø §
à¤¿ à¤¾
Ġà¤Ķ à¤±
I R
à¤Ī à¤ļ
Ġà¤¨ à¤¨
g e
à¤ĵ à¤ķ
Ġ16 0
Ġà¥¤ """
à¤Ĺ à¤®à¤¤
à¤®à¤² à¤µ
à¤¼à¥Ģ -
Ġà¥ĺ à¤¯
9 00
à¤ħ à¤°à¤¬
ĠC BI
Ġà¤°à¤ĸ à¤µ
Ġà¤ĵ à¤Ł
I A
à¤¤ à¤°à¤¤
Ġà¥§à¥ ¬
Ġà¤ľà¤² à¤®
à¤ıà¤² à¤ª
s p
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
Ġà¤µ à¤¨à¤¸
à¥Ī. """
at es
à¤Ĩ à¤ł
Ġà¤Ĩà¤Ī à¤¬
ĠR e
Ġà¤Ĩ à¤¹à¤¤
Ġà¤ķ à¤ľ
Ġà¤ħ à¤£
Ġà¤° à¤¥
à¤¯à¤ķ à¤²
à¤ıà¤ļ à¤¸
Ġ %
.. ..
à¤° à¤¹à¤°
Ġà¤®à¤¨ à¤¸
ĠD ay
à¤ıà¤² à¤¸
Ġà¤ħà¤¸ à¤¹à¤®à¤¤
ation al
a ce
Ġ di
y a
à¤Ĩà¤Ī à¤ıà¤«
Ġà¤® à¤²à¤¬
Ġà¤ıà¤® à¤ıà¤¸à¤ª
à¥Ģ +
à¤µà¤¨ à¤¸
Ġà¤¨ à¤®à¤¨
à¤ĺ à¤²
ĠA d
b er
à¥ī à¤Ĥ
à¤ĺ à¤®
à¤ľ à¤ªà¤¤
Ġà¤ħà¤Ĺ à¤µ
Ġà¤« à¤Łà¤ķ
à¥ľ à¤¤
à¥ĭà¥¤ """
Ġà¥§à¥¯à¥ ¯à¥
à¤ĳ à¤²
A pp
S t
à¤µà¤° à¤ķà¤°
el l
ĠC up
a ch
li p
à¤ªà¤° à¤¹
à¤Ĺ à¤¬
Ġà¤¬à¤¹ à¤ķ
ĠC OVID
Ġà¤Ĩà¤Ī à¤ıà¤¨à¤ıà¤¸
à¥Īà¤Ĥ |
Ġà¤ĩà¤ķ à¤¬
à¤ħ à¤ľà¤¯
Ġ11 5
ĠH D
o h
Ġà¤ħà¤µ à¤ľ
B S
Ġà¤¦ à¤°à¤ķ
à¤Ľ à¤¹
à¥ĺ à¤¯
à¥ĭà¤Ĥ âĢĻ
à¤° à¤Ĺà¤¢
as h
or on
p r
à¤¸ à¤¯
Ġà¤ªà¤¦ à¤Ń
à¤° à¤¸à¤°
à¤¯à¤® à¤¸à¤¨
Ġà¤¬à¥Ŀ à¤¨
P S
Ġà¤¹ à¤²à¤ķ
à¤¤ à¤°à¤ķ
à¤Ł Ã¯
Ġ\"" """
à¤¸ à¤Ĺ
Ġà¤ıà¤®à¤ĵ à¤¯
a h
u al
Ġà¥§à¥ Ń
u st
à¤¿ âĢĻ
à¤µ à¤£
om e
ir us
Ġà¤ľ à¤²à¤¨
Ġ10 4
Ġà¤ı à¤¯
Ġà¤® à¤°à¤¤
à¥Ľ à¤Ĺ
à¤¬ à¤Ĺ
Ġ199 6
Ġà¤ıà¤® à¤ľ
à¤¾ (
à¤¾ âĢĿ
à¤ıà¤« à¤¡
Ġà¤® à¤Ŀ
Ġà¤¤ à¤«
Ġà¤ħà¤¨ à¤¸
à¥ĩà¤Ĥ ...
ĠPr ice
Ġà¤ľ à¤¯à¤²à¤²
Ġ j
z on
à¤Ĺ à¤Ł
à¤Ĩà¤Ī à¤µ
à¤· à¤ľà¤¨à¤ķ
Ġà¤ĩ à¤¯
Ġ14 0
à¤Ĩ à¤¬
ĠK han
k et
Ġà¤¦à¤¶ à¤®à¤²à¤µ
Ġà¤¦à¤¹ à¤¶à¤¤
à¤¸ à¤Ĺà¥Ŀ
Ġà¤ķà¤° à¤®
Ġà¤ĩ à¤Ł
Ġà¤ķ à¤¯
à¤¾à¥¤ à¥¤
à¤® à¤«
à¤¹ à¤²à¤¤
Ġà¤¬à¤¦ à¤ķ
Ġà¤ĩà¤¨à¤ķ à¤®
à¤¯ à¤¬à¤°
Ġà¥Ļ à¤¬à¤°
à¤¯à¤² à¤®
Ġà¤® à¤®
p t
à¤¨à¤µ à¤ľ
A I
P F
Ġà¤ĳ à¤²à¤°
Ġà¤¬à¤¦ à¤¤à¤°
à¥Ī. ..
Ġà¤īà¤ª à¤µ
o og
à¥į ,
à¤°à¤µ à¤£
Ġà¤ıà¤¸ à¤ı
Ġà¤¦à¤° à¤Ĺ
à¤¯à¤¤ à¤ķà¤°
Ġ199 8
k art
à¤° à¤¡
Ġà¤µ à¤¡
Ġà¤®à¤¤ à¤Ĺà¤£à¤¨
oog le
à¤¤à¤° à¤¹
Ġà¤¸à¤¬ à¤®
or m
lip kart
à¤¦ à¤ķà¤°
Ġà¤Ī à¤ķ
Ġ199 0
Ġà¤®à¤¹ à¤°
à¤¯ à¤¬à¤²
à¤ķ à¤®à¤²
Ġà¤ĺ à¤°à¤µ
à¤Ĭ à¤°
Ġà¤ľ à¤¨à¤ķ
ot o
à¤¯ à¤ķà¤°à¤£
à¤ıà¤¸ à¤ķ
Ġà¤īà¤ªà¤¨ à¤Ĺà¤°
Ġà¤¤à¤¬ à¤ķ
e f
Ġà¤¡ à¤ķ
ol og
ĠBo ard
o or
à¤² à¤ı
ĠI S
E E
Ġà¤ķà¤ª à¤²
Ġà¥Ļ à¤°
Ġa c
Ġà¤Ĩ à¤ķà¤¸
à¥Ĥà¤ģ ?
Ġà¤Ĩ à¤¸à¤¨
Ġà¤ĵ à¤ķ
à¤¡ à¤¸à¤¨
Ġà¤Ĺ à¤¶
Ġà¤ħ à¤ľà¤®
à¥Ī '
à¤ĵ à¤Ł
Ġà¤ļ à¥Ŀ
à¥ĩ à¥į
Ġà¤ī à¤·
à¤ıà¤¨ à¤Ĩà¤Īà¤ı
p l
à¤¾ à¥ĩà¤Ĥ
Ġà¤ıà¤® à¤ıà¤®
à¥Īà¥¤ ""
à¤ģ à¥¤
à¤¯ à¤«
Ġà¤¸à¤° à¤ªà¤°à¤¸
ĠP l
igh t
Ġ4 50
Ġà¤ľ à¤¸à¤µ
Ġc om
pp o
Ġà¤ª à¤ĸà¤µ
Ġà¤¶ à¤¸
à¤Ķ à¤¦
i le
Ġà¤ıà¤¨ à¤¬
Ġà¤ħà¤¨ à¤ľ
à¤®à¤¨ à¤Ĺà¤°
à¤¸à¤ķ à¤¤
Ġà¤¡ à¤°à¤¨
Ġà¤Ĩà¤ľ à¤ķà¤²
Ġà¤¨à¤ľà¤° à¤ħ
en s
à¤¼à¤¾ -
à¤ıà¤² à¤ı
av irus
à¤ľà¤Ĺ à¤¹
à¤ļ à¤µà¤°
Ġp ro
Ġà¤² à¤¹
CC I
U S
Ġà¤ªà¤° à¤¸à¤¤
à¤°à¤® à¤¨
Ġà¤Ķ à¤ľ
Ġà¤ªà¤Łà¤ķ à¤¥
à¤ħ à¥Ľ
Ġà¤ħà¤§ à¤°
à¤Ł à¤¯
à¤® à¤µà¤°
Ġà¤® à¤ł
Ġà¤¬ à¤¶à¤°
F C
à¤¸à¤¦ à¤¸
à¤ĳ à¤°
s s
à¥ī à¤ģ
à¤¡ à¤Ł
Ġà¤ªà¤¤ à¤²
Ġà¤ļà¤¯à¤¨ à¤ķà¤°
Ġ20 30
à¥Ī âĢĻ
à¤ľà¤¨ à¤²
à¤Ĭ à¤²
Ġà¤¸à¤ķ à¤¨
ma zon
à¤Ĭ à¤ªà¤°
à¤¾ âĢ¦
ĠS ingh
7 00
Ġà¤ł à¤Ĺ
à¤ķà¤° à¤¶
T E
à¤Ĩ à¤¯à¤ķà¤°
à¤¶à¤¨ à¤¶
Ġà¤¨ à¤µà¤°
Ġà¤Ł à¤²
à¤µà¤² à¤ªà¤°
Ġà¤ıà¤¸ à¤ıà¤¸à¤ª
à¤ıà¤® à¤¯
Ġ( ""
Ġà¤¸à¤¹ à¤¸
Ġà¤ľà¤² à¤¸
Ġà¤Ĩ à¤ĩà¤ª
à¤ĩ à¤ªà¤²
p ort
Ġ0 2
à¤Ĺ à¤µà¤°
à¤ľà¤Ń à¤µà¤¨
à¤Ĩà¤° à¤ĵ
ĠI PL
à¤¾ "
en ce
Ġà¤ļ à¤Łà¤ķ
à¤ķ à¤°à¤¤
o di
Ġà¤¯ à¤¤
Ġà¤Ĩà¤² à¤®
Â »
Ġà¤ľ à¤«à¤°
à¤® à¤¨à¤®
à¤¹ à¤¶
à¤¸ à¤Ĭà¤¦
D A
ar e
à¤Ł à¤¸à¤¨
à¤¨ à¤ĸ
âĢ¦ ]
C P
à¥Ľ à¤²
Ġ or
Ġ199 2
à¤ıà¤¸ à¤ĵ
Ġà¤ķ à¤¦à¤°
Ġà¤² à¤¯
Ġà¤Ī à¤¯à¤°
Ġ12 4
Ġà¤ļ à¤Łà¤°
à¤Ĩà¤° à¤ľ
ĠU pd
à¥Ģà¤Ĥ -
Ġ[ âĢ¦]
d à¤¯
à¤ıà¤¨ à¤Ĩà¤°à¤¸
à¥ģ )
Ġ3 000
p er
Ġà¤¸ à¤¦à¤®
Ġ y
Ġà¤Ł à¤®
à¤ıà¤² à¤¡
Ġà¤ĩ à¤ķà¤²
à¤ł à¤®
à¤ªà¤ķ à¤¡
-- --
Ã Ĺ
à¤² à¤¶
Ġà¤ªà¤° à¤ĸ
Ġà¤Ĩà¤Ī à¤ıà¤¸à¤Ĩà¤Ī
Ġà¤ļ à¤µ
oron avirus
ĠI C
f t
à¤ĵ à¤°
Ġ0 8
c on
Ġà¤¹à¤® à¤®
à¤¿ /
Ġà¤ªà¤¨ à¤¡
Ġà¤ļà¤® à¤¡
à¤ķà¤¤ à¤µà¤°
B JP
à¥ĩ ),
Ġà¤Ĭ à¤¨
ĠS C
b o
"" )
à¤¦à¤° à¤ľ
Ġà¤« à¤¹à¤°
) -
Ġà¤¬ à¤ĺ
od ay
à¤¯ à¤ļ
Ġ19 80
Ġà¤ªà¤² à¤Łà¤µ
à¥Ĥà¤Ĥ ?
Ġà¤® à¤µ
à¥į \
N ame
Ġà¥§à¥ ¯
à¤¿ '
t a
Ġ15 00
à¤¯ à¤ľà¤¨à¤ķ
à¤Ĺ à¤²à¤¤
Ġà¤Ĩ à¥Ľ
T C
Ġà¤¸ à¤ľà¤Ĺ
à¤¶ à¤ķà¤°
Ġà¤ħà¤² à¤µ
ĠEx am
à¤ķ à¤Ĺ
Ġà¤ľ à¤¨à¤®
un d
e ath
à¤Ĺ à¤¡à¤®
ĠB ank
Ġ199 3
E O
Ġ198 4
r y
à¤ł à¤°
à¤¯ à¤µà¤ķ
Ġà¤ı à¤¹à¤¦
ac k
à¤® à¤°à¤¤
Ġ( -
à¤ıà¤¸ à¤µ
Ġà¤ĭà¤· à¤Ń
Ġà¤Ĩ à¤ĺ
à¤ł à¤Ĺ
à¤ĳ à¤Ł
à¤Ĥ -
ĠU n
Ġà¤ī à¤ĸ
à¤ĺ à¤Ł
Ġà¤¬ à¤ľà¤°
à¤¹ à¤£
à¤¡ à¤Ĺ
à¤§ à¤°à¤£
à¤Ī à¤¬
Ġà¤Ĺà¤ł à¤ľ
Ġ199 1
Ġà¤Ī à¤Ł
à¥Ľ à¤¤
b le
Ġ197 1
à¤¨ à¤·
à¤ı à¤ıà¤²
200 9
/ -
ĠJ io
à¤ıà¤® à¤¬
e e
ĠâĢ İ
Ġà¤ªà¤¤ à¤¨
à¤¾à¤ģ )
ag e
à¤¸à¤° à¤¸
iss ion
Ġà¤ī à¤¬à¤°
i har
Ġ. .
201 0
Ġ0 6
à¤² à¤ĺ
ĠA l
à¤¦ à¤¶à¤¹à¤°
à¤ª à¤ķà¤°
Ġà¤ıà¤¯ à¤°à¤ķ
à¤² à¤¹à¤¨
Ġà¤Ĭ à¤¤à¤ķ
à¤¡à¤° à¤²
s h
à¤¸ à¤ĸ
à¤« à¤ķ
Ġà¤ľà¤¨ à¤°
ĠA pp
In d
à¤¬à¤¦ à¤¬
à¤¿ à¥į
à¤µ à¤ķà¤°
N U
à¤Ĩ à¤°à¤ķ
ĠO nePlus
à¤ĭ à¤£
i z
à¥ļ à¤°à¥Ľ
à¤ıà¤¨ à¤ıà¤ķ
X iaomi
ĠM e
à¤« à¤°à¤¨à¤Ĺà¤°
Ġ17 0
Ġà¤ħà¤µ à¤¤à¤°
Ġ0 5
Ġà¤ıà¤ķ à¤¸
ĠC M
à¤ķà¤° à¤ĺ
à¤ıà¤®à¤ıà¤¸ à¤ıà¤®à¤Ī
Ġ: -
Ġà¤ľà¤¨ à¤¨
e ar
Ġà¤¸à¤®à¤¯ à¤¬à¤¦
Ġà¤ıà¤ļ à¤¸
u k
Ġ0 9
à¤Ĩ à¥Ļ
ĠO ff
Ġà¤ĵ à¤ıà¤¨à¤ľ
el hi
à¤ıà¤® à¤ıà¤®
Ġ19 50
it ion
Ġ199 7
Ġ195 6
ĠC om
Ġà¤ķà¤¤ à¤Ī
Ġà¤¤à¤Ł à¤°à¤ķ
à¤Ĥ )
à¤Ĺ à¤°à¤£
Ġà¤¬à¤° à¤¬
Ġ0 3
à¤ĩ à¤§à¤°
à¤ıà¤² à¤ıà¤«
Ġ *
M C
à¤µà¤° à¤¨
Ġ199 5
à¤ķà¤² à¤ķà¤°
ra g
Ġà¤ı à¤ıà¤¨à¤Ĩà¤Ī
à¤µà¤ķ à¤ª
di an
m an
Ġà¤Ĩà¤¯à¤° à¤¨
Ġà¤ľ à¤¬à¤°
Ġ9 00
al e
Ġà¤ļà¤°à¤® à¤ª
200 8
à¤ĭ à¤·
Ġ30 2
Ġà¥ ¦
à¤ĩ à¤Ĺ
Ġà¤¥ à¤²
Ġà¤ħà¤® à¤°à¤¨
n ic
à¤Ĩ à¤®à¤¤
ic t
A R
à¤ľà¤® à¤¹à¤²
Ġà¤µà¤ļà¤¨ à¤¬à¤¦
is h
4 99
d à¤Ł
Ġà¤¶ à¤²
in dia
Ġà¤ĵà¤ªà¤¨ à¤°
à¤¸ à¤ĺ
à¤¶ à¤ľ
Ġà¤ıà¤ķ à¤¤à¤°à¤«
Ġ0 4
Ġà¤ĩà¤®à¤° à¤ľ
Ġà¤¦ à¤¬à¤¦à¤¬
à¤ľà¤¨ à¤¸
Ġ11 2
à¤ı à¤ıà¤¸
g r
Ġà¤¸ à¤¬à¤°
Ġà¤¤ à¤ª
Ġà¤¤ à¤®à¤¨
I P
Ġ10 7
Ġ1 19
à¤µ à¤¤à¤¨
Ġ4 000
ĠA r
Ġà¤ĩà¤¸ à¤¹
I V
à¥ĩ ""
Ġ12 6
à¤Ĺ à¤«
Ġà¤ħà¤¨ à¤ķ
er v
Ġà¥ĺ à¤¸à¤®
R O
Ġà¤ĵà¤µà¤° à¤¸
Ġà¤¨à¤ľà¤° à¤¬
à¤Ĺ à¤°à¤®
Ġà¤ıà¤¨ à¤ıà¤®
à¥Īà¥¤ âĢĿ
Ġà¤¦ à¤¹à¤²
à¤°à¤ĸ à¤£
Ġà¤² à¤°
ic s
Ġà¤¢ à¤²
at a
at er
Ġà¤¬ à¤Ĺà¤²
à¤Ī à¤ıà¤²
Ġà¤īà¤ª à¤®à¤¹
à¤° à¤Ł
à¥ĩ "
or d
Ġà¤ªà¤² à¤Łà¤¨
Ġà¥¨ à¥ª
ig n
à¤°à¤¨ à¤ª
Ġ11 4
à¤²à¤¯ à¤¨
Ġà¤īà¤¦ à¤¯à¤ª
Ġ19 47
Ġà¤¬à¤² à¤¬
Ġà¤ıà¤¯à¤° à¤¬
C h
à¤Ĺ à¤¨à¤µ
Ġ17 5
à¤ķà¤° à¤®
p e
à¥ĩ à¤¾
Ġà¤ĩ à¤¥
Ġà¤ľà¤² à¤ª
ar ia
à¤Ĩà¤Īà¤ıà¤¸ à¤ıà¤«
""" \""
Ã ĵ
Ġà¤ĩ à¤Ĺ
Ġ10 2
Ġà¤µ à¤§
es h
Ġà¤« à¤ľ
Ġ5 12
Ġà¤ļ à¤¹
Ġà¤łà¤¹à¤° à¤¨
hat s
r on
Ġà¤ª à¤Ľ
à¤ª à¤ªà¤¤
Ġà¤ħà¤¸ à¤«à¤²à¤¤
Ġà¤¦à¤° à¤ĸ
à¤¾à¤Ĥ )
ĠF IR
i x
à¤Ľ à¤°
à¤ķ à¤ĺà¤°
Ġà¤ħ à¤Łà¤ķ
à¤ı à¤²à¤¬
à¥į à¤¼
Ġà¥¤ )
Ġà¤ıà¤¸ à¤ľ
Ġà¤ĩ à¤§à¤°
Ġà¤¬à¤² à¤°
Ġà¤ĩà¤¨ à¤µ
à¥Ģ. ..
Ġ7 50
o od
Ġ10 9
ap oor
D I
à¥ĩ à¥ĩà¤Ĥ
Ġà¤¤ à¤ľ
à¤°à¤« à¤²
à¤ķà¤Ł à¤¤à¤®
g l
Ġ0 7
à¤¹ à¤ľà¤¹
à¥ĩ âĢ¦
à¤¬ à¤µ
à¤¯à¤ķ à¤µ
Ġà¤Ĩà¤īà¤Ł à¤ª
Ġà¤² à¤ĸ
à¤Ĺà¤¤ à¤¨
ĠT oday
à¤ķ à¤ł
Ġà¤¨à¤µ à¤¦
B C
à¤µà¤² à¤ª
à¤§ à¤²
à¥į à¥ĭ
Ġà¤ħà¤ª à¤Ĺ
Ġà¤¦ à¤«à¤¨
Ġà¤ĵ à¤²à¤®
Ġà¤Ĩà¤Ī à¤ıà¤«
ĠC on
à¤ĸ à¤¨à¤¨
Ġ37 6
Ġà¤ıà¤² à¤ľ
à¥Ģ. "
an a
à¤® à¤¸à¤¨
Ġà¤ı à¤®à¤ķ
at ch
Ġ2 30
Ġà¤Ĳ à¤¨
à¥ĩ à¤¼
ĠC ol
à¤ıà¤®à¤ĵ à¤¯
Ġà¤ļ à¤ļ
à¥Īà¤Ĥà¥¤ """
Ġà¤īà¤ł à¤ķà¤°
Ġà¤¸à¤¹ à¤ķà¤°
Ġà¤Ĩà¤ī à¤Łà¤²
à¤Ī à¤«
Ġ5 50
Ġà¤¢ à¤¹
C BSE
à¤¡ à¤¹
à¤Ĩ à¤ªà¤°
Ġà¤Ń à¤¸
à¤ħ à¤°à¤µ
à¤ıà¤ļ à¤ıà¤¸
à¤¹ à¤¯
Ġà¤ļ à¤°à¤µ
u g
Ġà¤¶ à¤¹à¤¦
Ġà¤ĩ à¤·
à¤ıà¤² à¤Ł
à¤ıà¤¨ à¤Ĩà¤°
Ġà¤¸à¤® à¤²
à¤°à¤¸ à¤µ
à¥ĩ. "
Ġà¤®à¤¦ à¤°à¤¸
IC C
o o
e le
à¤¸ à¤°à¤¦
Ġà¤ĵ à¤®à¤ª
Ġà¤®à¤¨ à¤¨
Ġà¥¨ à¥§
ĠW orld
ech n
Ġ198 6
à¤¾, '
Ġ10 6
à¤ľà¤¯ à¤µà¤°
Ġ10 1
à¤Ĥ à¥ĩ
à¤Ĩ à¤ı
ĠU S
Ġà¤®à¤¹ à¤«
Ġà¤Ŀ à¤Ĺà¥ľ
Ġà¤¬ à¤ł
Ġà¤ľà¤¬ à¤²à¤ª
Ġ10 3
Ġà¤¯ à¤¶à¤µ
Ġà¤ķà¤¬ à¤¡
ab le
à¤· à¤¯à¤ķ
à¤ľà¤ª à¤ķ
à¤« à¤°à¤®
ĠT V
à¤°à¤ķ à¤²
I T
à¤¸ à¤¦à¤¨
à¤¨ à¤ªà¤°
Ġà¤¸à¤®à¤¯ à¤¸
à¤Ĩ à¤µà¤¶
2 000
o y
à¤ª à¤°à¤¤
à¤ıà¤¨ à¤ıà¤¨
M O
en er
Ġà¥¨ à¥¨
Ġ198 9
r ans
à¤¼à¤¾ )
Ġà¤ĺ à¤¨à¤¤
V ivo
ĠAn d
à¤ĩ à¤ªà¤°
à¤¡à¤° à¤°
i e
Ġ6 50
à¤¨à¤¦ à¤¯
Ġ199 4
A D
n ap
à¥Ī âĢ¦
Ġà¤ī à¤§à¤°
C B
Ù Ħ
Ġà¤² à¤ľ
Ġ11 8
Ġà¤ı à¤¨à¤µ
olog y
ĠResult s
à¤ľà¤¨ à¤ľ
"""" """
à¥Īà¤Ĥ à¤ĥ
à¥Ĥ à¥¤
ĠF lipkart
H T
Ġà¤¹ à¤¨à¤¨
Ġà¤ĺà¤Ł à¤¤
Ġà¤¹à¤¥ à¤ķà¤°à¤ĺ
Ġ12 2
on d
Ġ11 7
à¤ıà¤¸ à¤Ĩà¤Īà¤Ł
ok ia
à¤¯ à¤Łà¤°
à¤Ĺ à¤«à¤²
Ġà¤µ à¤°à¤¦
Ġà¤īà¤ª à¤²à¤ķ
Ġà¤ħ à¤ĺ
Ġà¤¯ à¤ľ
i p
à¤Ľ à¤µ
Ġà¤¬à¤¹ à¤²
Ġà¤¸à¤®à¤Ŀ à¤ķà¤°
Ġà¤ħ à¤¥à¤ķ
à¤ħ à¤Łà¤²
à¤°à¤Ĺ à¤Ł
] ]
à¥Ģà¤Ĥ :
a il
à¤Ĩ à¤¦à¤®
Ġà¤ķ à¤Ĺ
Ġà¤ĳ à¤¬
Ġà¤®à¤¨ à¤ª
Ġà¤¬à¤ľ à¤ķà¤°
ĠS c
à¤°à¤¬ à¤¦à¤²
rag on
à¤² à¤²
Ġà¤« à¤¸
à¤¨ à¤¬à¤°
Ġ20 25
ĠC ard
Ġà¤²à¥ľ à¤¨
à¤¤ à¤«
Ġà¤ĸ à¤®
à¥Ļ à¤¬à¤°
à¤Īà¤ıà¤¸ à¤Ĩà¤°
à¥Ģà¤Ĥ !
à¤¯à¤® à¤¯
ÂłÂł ÂłÂł
Ġà¤īà¤¤ à¤°à¤¤
ĠX iaomi
A S
) )
nap d
Ġà¤ĩ à¤£
Ġ13 5
IN D
c y
à¤ıà¤® à¤ıà¤«
ation s
S BI
e b
Ġà¤®à¤¨ à¤°
l ine
Ġ14 5
or s
m art
Ġà¤¸à¤° à¤«à¤°
ĠE lection
Ġà¤īà¤ª à¤ª
ov id
Ġhtt p
à¥ĩ |
à¤µà¤° à¤®
Ġ198 8
à¤¯à¤¤ à¤¯
à¤¸ à¤¨à¤ķ
Ġà¤ĩ à¤ĸ
à¤Ŀ à¤ķ
Ġà¤Ĺà¤Ī à¤¹
it h
Ġà¥¨ à¥«
O C
à¤· à¤µ
t ra
O nePlus
napd ragon
ĠK apoor
Ġà¤ħà¤¶ à¤°à¤«
à¥ŀ à¤¤
12 8
. )
à¤ľ à¤µà¤²
à¤¥ à¤Ĺà¤¨
Ġà¤ı à¤¸à¤ķ
à¤Ĩà¤° à¤Ĩà¤°
Ġà¤Ĩ à¤ĩà¤Ł
200 7
Ġà¤ĸà¤Ł à¤ĸà¤Ł
Ġà¤¬à¤¢ à¤©
Ġà¤¬ à¤¦à¤°
à¤Ĺà¤² à¤ª
Ġà¤ķà¤² à¤®
à¤§ à¤µà¤¨
Ġà¤ħà¤µ à¤¯à¤µ
à¤¾ âĢį
à¤µà¤¨ à¤¶
Ġà¤¤à¤° à¤ľ
Ġà¤ª à¤Ľà¤¤
: -
Ġà¤® à¤¶à¤ķ
ĠS h
Ġà¤¸à¤° à¤Ĺà¤¨
à¥į à¤¿
Ġà¤ĸ à¤Ĺ
Ġà¤ıà¤¸ à¤ıà¤ļà¤ĵ
ĠS napdragon
Ġà¤¤ à¤µ
ĠâĢĺ âĢĻ
ĠT est
Ġ up
Ġà¤ªà¤¹ à¤¨à¤¤
à¤Ĩ à¤¨à¤¨
Ġà¤Ĩà¤Ī à¤Ĩà¤°à¤¸
a pp
i b
à¤Ł à¤Ĺ
ĠA mazon
C oronavirus
à¤Ĩ à¤¯à¤¨
Ġà¤ıà¤ļ à¤Ĩà¤Īà¤µ
à¥Ĥ âĢĻ
Ġà¤ı à¤µà¤°
Ġà¤ĳ à¤¨à¤°
Ġà¤Ńà¤° à¤ķà¤°
Ġ12 1
er n
à¤ıà¤¸à¤ıà¤² à¤µ
Ġà¥¨à¥¦ à¥§
à¤® à¤¸à¤®à¤°
ter n
l ass
Ġà¤® à¤Ł
à¤ł à¤µ
à¤® à¤¥
Ġà¤Ĩ à¤°à¤¤
Ġà¤ıà¤¯à¤° à¤«
ĠB S
à¤ı à¤¡à¤®
ide o
à¤¾ âĢĻâĢĻ
ĠU P
f o
à¤Łà¤° à¤²
à¤īà¤ª à¤§
Ġà¤ħà¤² à¤¬à¤¤
Ġà¤ħà¤ļ à¤²
s o
Ġà¤Ī à¤ľ
ĠA ir
iv ers
à¥ĭà¤Ĥ !
à¤¾, ""
Ġà¤ħà¤¨ à¥ĺà¤°
à¥ĩà¤Ĥ !
Ġà¤®à¤° à¤ľ
Ġà¤ı à¤¹à¤ķ
Ġà¤ľ à¤¯à¤¸
a ct
en g
à¤Ł à¤¨à¤®
e ad
Ġà¤®à¤¸ à¤²à¤¨
c c
Ġà¤ħà¤¨ à¤§
à¤¶ à¤ĸ
à¤ĩ à¤¡à¤²
Ġà¤¸à¤¤ à¤ª
C R
à¥ĭà¤Ĥ à¤Ĥ
e y
i ew
à¥Ģ âĢ¦
Ġà¤ĳà¤« à¤²
ĠP lus
à¤ĭ à¤¤
à¤¯à¤® à¤¶
à¤ľ à¤¹à¤¨
M I
à¥Ģ |
à¥Ĥ '
Ġ11 6
ĠT he
H O
à¤ıà¤® à¤¡à¤¬
Ġ198 7
Ġà¤ī à¤¬à¤°à¤¨
Ġà¤Ľ à¤¡
al ue
y st
Ġà¥§à¥¯à¥ ®
à¤ıà¤« à¤ı
Ġ198 5
à¤² à¤°à¤¶
Ġà¤ļà¤°à¤£ à¤¬à¤¦
Ġà¤®à¤Ĺ à¤§
à¥ĭà¤Ĥ '
à¥Ī ""
or k
ĠM odi
Ġà¤²à¤Ĺ à¤µ
Ġà¤¦à¤² à¤¹à¤¨
Ġà¤¶ à¤¹à¤¨
Ġ"" %
ĠV ivo
à¤ıà¤ļ à¤¯
Ġà¤ªà¤¹ à¤°
Ġà¥ŀ à¤°
w ay
à¤µ à¤ľà¤¹
à¤ľ à¤ķà¤¤
Ġà¤¹à¤² à¤ļà¤²
à¤ķ à¤¹à¤¤
à¤ħ à¤Ł
à¤Ŀ à¤®
ra d
Ġ at
Ġ19 70
à¤ľà¤¯ à¤µ
à¤¬ à¤ĸ
Ġà¤ıà¤ļ à¤ª
200 4
ĠO ne
Ġà¤¤à¤° à¤¸
Ġà¤ħà¤² à¤ķ
à¤¥à¤² à¤Ĺ
à¥ĩà¥¤ ""
Ġ15 3
Ġà¤ı à¤ıà¤¸à¤Ĩà¤Ī
Ġ4 20
Ġ11 1
Ġ Î
Ġ6 000
Ġà¤ĸà¤° à¤¬
à¤¶ à¤¶
à¤Ń à¤¤
ro l
m ission
Ġà¤¸ à¤°à¤¤
Ġà¤« à¤¨
à¤¯à¤° à¤ªà¤°
Ġà¤ıà¤¨ à¤ıà¤¸à¤ľ
Ġà¤ľ à¤ķ
Ġ20 24
Ġà¤¸à¤¬ à¤¬
à¤¼à¥ĩ .
r al
Ġà¤ı à¤¥
Ġà¤ħà¤¨ à¤Ĺ
Ġà¤ħà¤° à¤¶à¤¦
Ġ197 3
m m
Ġà¤ħ à¤Ľ
A C
Ġà¤® à¤°à¤ķ
ĠG oogle
à¤¦ à¤¡
Ġà¤ľà¤² à¤ķà¤°
ow er
Ġà¤² à¤ª
200 1
C om
à¤¾ à¤¼
Ġà¤īà¤ª à¤ĸ
Ġ2 20
à¤Ł à¤ľ
t el
a un
Ġ13 2
à¤§ à¤°à¤¤
à¥ĩà¤Ĥ à¤ĥ
Ġà¤® à¤ľà¤²
p ut
ar i
à¤¾ ]
er ala
W orld
à¥Ģ à¥°
Ġà¤ħà¤Ĺà¤° à¤ļ
à¤ıà¤« à¤ıà¤¸
Ġà¤Ķ à¤ļ
Ġe x
N D
à¤£à¤¤ à¤¯
Ġà¤ľà¤¨ à¤ª
" (
à¤Łà¤° à¤¸à¤¨
à¤°à¤¤ à¤²
à¤¸à¤® à¤¤
Ġà¤ľ à¤¯à¤¦
Ġ195 1
à¤Ń à¤Ĺà¤¤
à¥Īà¥¤ âĢĻ
a f
Ġà¥© à¥¦
Ġà¤¬à¤° à¤¨
t y
Ġà¤ĺ à¤¸
à¤īà¤ª à¤ļ
Ġà¤ Ĥ
à¤Ľ à¤ª
Ġ7 20
H z
Ġà¤¯ à¤®à¤¨
Ġhtt ps
à¤ĸ à¤®
à¥ĺ à¤¤
Ġ28 8
Ġà¤¦ à¤¶à¤¹à¤°
à¤¶ à¤ªà¤¥
à¤¨ à¤Ńà¤°
à¥ĩà¤Ĥ à¤Ĥ
Ġà¤ĩà¤¬ à¤°à¤¤
G old
l ic
Ġ17 4
IC I
A n
à¤¤à¤° à¤¨
âĢ İ
Ġà¤ª à¤£
à¤°à¤¤ à¤µ
à¤ķà¤Ł à¤¤
Ġ, âĢĺâĢĺ
ir st
aria ble
à¥Īà¥¤ à¥¤
Ġà¥ŀ à¤°à¤®
Ġà¤¬ à¤Ľà¤¡
à¤¬ à¤ª
ĠR aj
Ġà¤Ĩà¤« à¤¤
H ome
à¤¸ à¥ľà¤ķ
à¤Ŀ à¤¨
or y
hats App
Ġà¤Ĺà¤° à¤ľ
à¤® à¤¡
à¤¡ à¤¡
Ġà¤Ń à¤£
Ġà¤ıà¤¯à¤° à¤¸
Ġà¤Ī à¤ıà¤®à¤Ĩà¤Ī
à¤¤ à¤¨à¤¤
Ġà¤Ĭ à¤·
Ġà¤¸à¤« à¤¦à¤°à¤ľ
Ġ Ø
Ġà¤Ľ à¤®
à¥Ĥ :
à¤ĥ %
ĠP h
Ġà¤ħ à¤ł
Ġà¤ĸ à¤¯
Ġ19 48
Ġà¤ıà¤« à¤Ł
f orm
à¤¤ à¤«à¤°
à¤¾à¤Ĥ à¥¤
ĠG ST
Ġà¤Ĩà¤Īà¤ıà¤¸ à¤Ĩà¤Īà¤ıà¤¸
Ġà¤¸à¤¹ à¤¨à¤¶
à¤¯à¤¸ à¤µ
à¤Ĺà¤Ī à¤¹
à¤ıà¤Ĺ à¤ı
à¤Ĩà¤ľ à¤ķà¤²
200 5
à¥Ģ âĢĿ
à¤® à¤ķà¤°à¤£
Ġà¤¸à¤° à¤¨
g y
à¤ıà¤¸ à¤ıà¤¸à¤ª
eath er
à¤¾à¤Ĥ à¥ĩ
Ġà¤īà¤Ń à¤°à¤¨
1 50
Ġà¤ķ à¤«
Ġà¤¨ à¤®à¤¸
ĠN ar
Ġà¤ª à¤®
à¤¾ à¤¿
Ġà¤¸ à¤ĺà¤¨
yst em
Ġà¤ª à¤Łà¤²
à¤¶ à¤°à¤¦
à¤Ī à¤Ĩà¤°à¤Ł
Ġà¤¡ à¤Ł
Ġà¤ħà¤² à¤µà¤°
ĠI II
Ġ196 2
ĠUpd ates
Ġ18 2
g et
Ġà¤ıà¤¸ à¤ıà¤¸
Ġ is
à¤Ł à¤Ĩà¤īà¤Ł
Ġ197 6
E ET
Ġà¤¥ à¤ª
à¤Ŀ à¤¤
am p
) (
R BI
ĠI M
à¤¡ à¤¯
à¤®à¤² à¤¤
200 6
à¤ĩ à¤ķà¤°
Ġà¤Ŀ à¤°à¤¨
ĠA AP
N G
Ġ19 0
Ġ197 2
Ġ ra
Ġà¤ıà¤² à¤ıà¤®à¤Ł
T V
à¤Ł à¤°à¤ķ
Ġ(- )
Ġà¥¨ à¥©
à¤¥ à¤¸
Ġ19 60
à¤¤ à¤¦à¤¨
à¤ıà¤¨ à¤ıà¤¸à¤Ī
à¤°à¤ļ à¤²à¤¨
L A
à¤ľ à¤ľ
Ġà¤Ĩ à¤Ĭ
à¤°à¤ķ à¤®
ĠOff ice
à¤ĳ à¤¨
E C
Ġà¤ľà¤® à¤¶
ĠP ol
C AA
à¤ľ à¤®à¤°
Ġ11 3
à¤ıà¤ļ à¤ľ
Ġà¤¤à¤Ł à¤¸
esult s
à¤ĩà¤¸ à¤ªà¤°
à¤µà¤¨ à¤¡
ĠM ax
ut ion
D P
à¤Ĳ à¤¤
à¤ĳ à¤¡
ĠM ar
à¤Ĩ à¤ĩà¤¸
Ġ30 4
Ġà¤ħ à¤¦à¤¨
Ġà¤° à¤¡
Ġà¤ĵ à¤ıà¤¸
an c
ĠS p
à¤¤ à¤ĸ
à¤ı à¤ıà¤«
Ġà¤Ĺ à¤Ĺà¤¨
Ġà¤ªà¤° à¤Ĺà¤¨
à¤Ĩà¤Īà¤ıà¤® à¤¡
Ġà¤ķ à¤¸à¤°
Ġà¤ª à¤ª
Ġà¥¤ ...
Ġà¤ Ļ
à¤¯ à¤¨à¤ķ
à¤µ à¤¨à¤ķ
à¤ıà¤¨ à¤Ī
Ġà¤¬à¤¢ à¤¤
à¥ģ à¥į
C OVID
Ġà¤ķà¤ª à¥ľ
à¤ıà¤¨ à¤ıà¤«
Ġ12 3
Ĩ Ĵ
à¥ĺ à¤¸
Ġà¤¬ à¤°à¤¹
à¤Ĥ ?
à¤« à¤¹à¤®
' s
à¤µ à¤¯à¤ķ
Ġ12 00
in t
ĠBo x
à¤¯ à¤ľà¤¨
Ġà¤®à¤ķ à¤¬à¤°
Ġà¤¹à¤° à¤ª
is m
com m
Ġà¤¤à¤¸ à¤¬
Ġà¤ªà¤¥ à¤Ń
aun ch
Ġà¤¶ à¤«
O ppo
à¤¿ à¥ĩ
Ġ198 3
Ġ qu
à¤ł à¤¶
à¤Ń à¤µà¤¨
Ġ 00
à¤Ĩ à¤ªà¤¸
à¤Ľ à¥ľ
Ġà¤īà¤® à¤¡
à¤¾à¥¤ ""
Ġà¤ľà¤¨ à¤ªà¤¦
2 50
Ġà¤² à¤¸
Ġà¤ĩà¤¨ à¤«
âĸ ª
oc k
Ġà¤°à¤® à¤ľ
Ġà¤® à¤ķà¤°
Ġà¤ħ à¤ľà¤¨
ĠS amsung
à¤ļ à¤¬
à¤¯à¤° à¤¡
à¤¦à¤¨ à¤Ĺà¤°
S L
o us
Ġ14 7
Ġà¤® à¤ĸ
Ġâ ĨĴ
Ġà¤Ĩà¤Ī à¤ĵà¤ıà¤¸
à¤Ĩà¤° à¤ıà¤®
à¤¨à¤µ à¤®
Ġà¥ļ à¤°à¥Ľ
Ù ħ
Ġà¤īà¤²à¤Ŀ à¤¨
if ic
C A
Ġ3 60
à¤² à¤ķà¤¤
Ġà¥ĺ à¤¬
Ġà¤Ńà¤¯ à¤Ń
à¤µ à¤°à¤¤
à¤ı à¤¦
Ġà¤¸à¤° à¤²à¤¤
à¤ĩ à¤ĳà¤ķ
Ġ13 9
Ġà¤°à¤£ à¤§
at ive
Ġà¤ľà¤¨à¤® à¤¤
à¤µ à¤¶à¤ķ
Ġà¤ķà¤ª à¤Ł
em ent
à¤ į
à¤® à¤ķà¤°
à¤Ĩ à¤Ĺà¤°
ĠS har
St ep
Ġà¤¸ à¤īà¤¦
à¤® à¤¬à¤°
Ġà¤ħ à¤µà¤¹
à¤ıà¤« à¤¬
ot ter
à¤¡ à¤¶
Ġ le
Ġ14 9
à¤Ĩ à¤¸à¤®
à¤¯à¤µ à¤§
Ġà¤ı à¤²à¤¨
à¤¾. """
à¤¬à¤°à¤® à¤¤
du ct
à¤¹ à¤°à¤¤
Ġà¤ı à¤²à¤¬
à¤ķà¤° à¤¬à¤°
à¤² à¤ĺà¤°
Ġà¤īà¤ª à¤ķà¤°
Ġà¤ľà¤Ĺ à¤ľ
à¤ľ à¤¬à¤²
Ġà¤° à¤ªà¤Ł
ĠB CCI
à¤¤à¤¨ à¤ª
r am
à¤¸ à¤¡à¤°
à¤µ à¤¥
à¤µà¤° à¤ª
à¤° à¤°à¤ķ
à¤ı à¤ıà¤®
Ġ197 8
à¤Ī à¤Ĺ
à¤ĩà¤¸ à¤ľ
Ġà¤ĵ à¤ľ
à¤ķà¤Ł à¤µà¤°
ĠM P
eal th
Ġà¤ī à¤¥à¤²
à¥Ī âĢĿ
Ġà¤¬ à¤°à¤ķà¤¤
à¤« à¤¨à¤®
ĠR AM
à¤¾ à¥Ī
à¤Ĥ /
à¤¨ à¤ªà¤¤
Ġà¤¨ à¤Ĺà¤¦
à¤¼ à¥ĩà¤Ĥà¥¤
à¤Ł à¤®à¤°
Ġà¤¬ à¤ķà¤µ
ĠO n
à¤°à¤¦ à¤¨
à¤Ĩà¤Ī à¤ĵ
Ġ13 6
à¤ħà¤ķ à¤¬à¤°
n et
Ġà¤Ĩà¤Ĺ à¤ľà¤¨
Ġ13 8
à¤¨ à¤¸à¤°
à¤· à¤Ń
al i
Ġà¤¸ à¤¯
Ġà¤® à¤¦à¤°
à¤ª à¤¸à¤®
à¤· à¤¦à¤°
Ġ( %
Ġà¤ħà¤¦ à¤°à¤ķ
in al
T I
Ø ±
Ġà¤ħà¤° à¤°
e k
Ġà¤ħ à¤·
Ġà¤Ĩà¤¯ à¤¨
Ġ24 0
Ġà¤¹à¤°à¤® à¤¨à¤ª
d à¤¤
j ect
o ol
à¤īà¤¸ à¤«
ro id
ric ket
à¥ĩ à¤ĥ
à¤ıà¤¸ à¤¡à¤¬
Ġ12 9
Ġà¥ĺ à¤¦à¤®
Ġà¤¨ à¤°à¤µ
à¤¥ à¤°à¤¬
à¥Īà¤Ĥ. """
D M
U I
Ġà¤ıà¤¡ à¤µà¤°
à¤Ĺà¤£ à¤¤
e g
Ġà¤ª à¤²à¤ķ
N L
Ġà¤ı à¤Ĩà¤Īà¤ıà¤®
in ist
Ġ14 2
Ġà¤ıà¤² à¤¸
à¤¨à¤ķ à¤¦
Ġ195 2
à¤¤ à¤ĸà¤¤
Ġà¤Ĩà¤° à¤ıà¤¸
ĠS MS
à¤µ à¤¦à¤²
Ġà¤Ĩ à¤µà¤°à¤£
Ġà¤Ĩà¤Ī à¤Ĩà¤Īà¤ıà¤®
Ġ[ [
Ġ \\
à¤° à¤²à¤¯
à¤Ĩ à¤¸à¤ª
à¤Ĥ à¤Ĥ
à¤ķ à¤Ŀ
à ¸
Ġà¤Ń à¥ľà¤ķ
à¤¾à¤ģ -
à¤Ĺ à¤¹
à¤¸à¤¹ à¤¯
à¥¤ à¥¤
à¤ĸ à¤¸
Ġ12 7
Ġà¤ľà¤¨ à¤¶à¤ķ
ĠMe dia
d ing
à¤ľ à¤Ĺà¤¤
Ġà¤ľ à¤ĺà¤¨
Ġà¤ıà¤ķ à¤°
Ġà¤ĳ à¥ŀ
à¤īà¤ª à¤²à¤¬
Ġà¤° à¤¬à¤°
à¤°à¤¹ à¤²
II I
Ġà¤ķà¤° à¤Ĺ
Ġà¤« à¤Łà¤¨
Ġ19 75
D U
Ġà¤ĩ à¤¡
S P
T A
Ġà¤ħ à¤°à¤¸
ri me
à¤ī à¤ªà¤¨
à¤Ĩà¤Ī à¤ĵà¤¸
ĠM I
ob ile
Ġà¤¯ à¤¸
à¤£ à¤ķà¤Ł
à¤ĵ à¤¨
à¤ıà¤® à¤Ĩà¤°à¤¸
il ity
Ġà¤¤ à¤¦à¤¬
an n
à¤µ à¤¬
Ġà¤¡ à¤ļ
20 22
ĠQ ual
ĠCol lection
Ġà¤ħà¤Ń à¤¦
à¤ļ à¤ª
ĠR BI
Ġà¤Ĺà¤²à¤¤ à¤«à¤¹à¤®
ĠAd mit
Ġ13 7
à¤¼à¥Ģ .
à¤ıà¤² à¤Ĩà¤°
p ur
à¤ıà¤¸ à¤Ĩà¤Īà¤¸
à¤®à¤¨ à¤µ
200 2
t e
à¤ª à¤¸à¤¨
à¤ľ à¤¡
à¤² à¤Ĺà¤¤
Ġà¤¦ à¤²à¤¬
à¥Ģà¥¤ """
Ġ15 1
Ġà¤¤ à¤¸à¤¦
à¤®à¤¸ à¤²à¤¨
Ġà¤§à¤¨ à¤¶
ĠF or
Ġà¤Ń à¤°à¤®
otter y
ĺ »
à¤¹ à¥ĺ
on or
el i
à¤¸ à¤¦à¤°
Ġà¤īà¤ª à¤¬à¤¨
ĠS on
R S
Ġà¤Ń à¤Ĺà¤¦
Ġà¤Ĩà¤Ī à¤Ĩà¤Ī
v er
Ġ25 00
Ġ195 5
à¤¶ à¤Ĺ
à¤ħà¤ĸ à¤¬
""" (
Ġà¤¹à¤° à¤ľ
N B
Ġà¤¤ à¤Łà¤µà¤°
an i
ĠI P
Ġà¤Ĩà¤ĩà¤Ł à¤®
à¤°à¤® à¤¸
à¤¯ à¤¸à¤®
à¤¾, âĢĻ
Ġà¤ıà¤« à¤ª
à¤« à¤¸à¤²
à¥į .
Ġà¤¨ à¥Ľ
N S
p ro
Ġà¤Ĺ à¥Ŀ
à¤Ĩ à¤ĵ
L ED
à¤¸ à¤®à¤¨
à¥ĩà¤Ĥ âĢ¦
à¤¬ à¤°à¤¤
Ġà¤¤ à¤¦à¤¨
à¤£ à¤Ĺ
Ġ198 1
T S
Ġà¤ıà¤¸ à¤ıà¤¸à¤¸
Ġà¤ªà¤¹ à¤¨à¤ķà¤°
T he
à¤µ à¤Ńà¤°
Ġà¤¨ à¤Łà¤°
à¥Ĩ à¤Ĥ
Ġ197 7
à¤¬ à¤¦à¤®
à¤¤à¤° à¤®
Ġà¤Ĩà¤Ī à¤ıà¤¨à¤ıà¤ķ
or g
à¤¼à¥ĩà¤Ĥ à¤ĥ
à¤Ĩ à¤¹
à¤®à¤¶ à¤¹
à¥Ĥà¤ģà¥¤ """
H D
à¤° à¤ĺ
à¤ķ à¤®à¤°
Ġà¤« à¤µ
à¤Ŀ à¤ªà¤°
à¤Ĺà¤¡ à¤ķà¤°
à¤ıà¤¯à¤° à¤Ł
Ġd e
oun t
Ġ GB
à¤ľ à¤¤à¤¨
Ġà¤¬ à¤¶
à¥Ī? ""
à¤®à¤¤ à¤²à¤¬
à §
à¤¶à¤¨ à¤Ń
Ġà¤ĵ à¤Ŀ
à¤ıà¤« à¤ıà¤²
Ġ14 3
C S
à¤ķ à¤§
Ġà¥ĺ à¤¤
à¤ĩ à¤°à¤«
à¤Ĩ à¤ĩà¤¯
à¤¬ à¤Łà¤¨
Ġà¤ī à¤Ľà¤²
Ġà¤¶ à¤®à¤¶
Ġ10 80
ĠN W
Ġà¤¬ à¤¸à¤¨
à¤ĩ à¤Łà¤¨
it al
echn ology
à¥ħ à¤¾
à¤ī à¤®à¤°
à¤ª à¤ł
Ġà¤¹à¤® à¤ªà¤°
Ġà¤ĵ à¤¶
à¤®à¤ķ à¤¥
à¤¹ à¤¥
Ġà¤¡ à¤¸
Ġà¤®à¥Ľ à¤¬
M e
ï »
Ġ35 4
D R
à¤ķ à¤Łà¤°
à¤¨à¤° à¤²
à¤¯à¤µ à¤¶
à¥¨ à¥¦à¥¦
b ps
à¤Ľ à¤ł
re e
ik a
Ġ ad
à¤® à¤ĸ
Ġà¤¸à¤¬ à¤¨
Ġà¤ĵ à¤µà¤²
Ġà¤ļà¤® à¤ķà¤¤
Ġà¤ħà¤® à¤°à¤ľ
ra ft
Ġ198 2
Ġ13 1
Ġ17 6
ĠL ottery
Ġà¤¹à¤° à¤«à¤¨à¤®
Ġà¤ıà¤² à¤ıà¤¨à¤ľ
Ġ16 5
J NU
Ġà¤Ĺ à¤¹à¤¨à¤¤
Ġà¤ħà¤¨ à¤µà¤°
ĠN RC
Ġà¤ħà¤¸ à¤¤
Ġà¤§à¤¨ à¤ĸà¤¡
Ġà¤¤ à¤¦
T P
à¤® à¤ľà¤¬
Ġà¤Ŀ à¤ľ
Ġà¤ıà¤¨ à¤«
Ġà¤ıà¤² à¤Ł
à¤Ĥ :
Ġà¤ıà¤¨ à¤ıà¤¸à¤ıà¤¸
us h
Ġà¤ħ à¤¬à¤°
l a
in a
à¤Ĺà¤£ à¤ķ
Ù Ĩ
à¤Ĺ à¤ĩà¤¨
Ġà¤ľ à¤°à¤¦
Ġà¤§ à¤¬
ĠC AA
Ġà¤ĵ à¤¹
Ġà¤®à¤¨ à¤ľ
ist an
ï» ¿
M R
l ight
ar n
Ġà¤Ĩ à¤µà¤°
à¤²à¤¨ à¤ķ
Ġà¤®à¤¨ à¤¦
Ġà¤ķ à¤Łà¤ķ
Ġà¤¸ à¤¹à¤°
Ġ16 6
à¤ªà¤¹ à¤ļ
Ġà¤¨ à¤°à¤ķ
ru ct
K erala
à¤® à¤¦à¤°
e ep
Ġà¤ı à¤¤
à¤ıà¤¸à¤ıà¤¸ à¤¸
Ġà¥Ļ à¤¤
ic ro
r it
à¥ĩà¥¤ à¥¤
id ent
1 20
Ġà¤° à¤¨à¤µ
à¤ĩ à¤°à¤¸
à¤°à¤¸ à¤¤
ĠR ec
ha h
ĠPl ay
Ġà¤Ĳ à¤¡
Ġà¤ª à¤ĸ
Ġà¤¤ à¤µà¤ľ
ar a
Ġ8 55
u c
Ġà¤Ĩà¤Ī à¤ĵà¤¸
ĠS BI
Ġp l
Ġà¤« à¥Ľà¤²
Ġà¤ıà¤¨ à¤Ĩà¤Īà¤Ł
Ġà¥§à¥¯à¥ Ń
at ed
à¤īà¤ª à¤¬
A l
i re
m er
Ġà¤¹ à¤ł
à¤ļ à¤²à¤°
Ġà¤¶à¤¹ à¤ľ
v ent
Ġà¤¸à¤° à¤ľà¤®
ĠI CC
à¥Ī """
Ġ15 5
Ġà¤Ĩà¤¬ à¤ķ
ĠL ive
à¤¬à¤ļ à¤ªà¤¨
à¤Ī à¤¹
200 3
à¤ª à¤ª
hi p
ud get
ivers ity
Ġà¤¦à¤° à¤ľ
Ġà¤Ķ à¤ªà¤¨
Ġà¤ªà¥ľ à¤¨
ĠO DI
Ġ195 7
à¤ļ à¤Ł
à¤ıà¤¨ à¤ıà¤®
b i
à¤° à¤ªà¤°
à¥Ģ âĢĻâĢĻ
à¤ľ à¤ĺ
ĠS ale
od e
J EE
à¤Ĩ à¤ľà¤®
A s
à¤¤ à¤¨à¤ķ
à¤® à¤°à¤¸
Ġà¤® à¤°à¤£
à¤Ń à¤®
Ġ19 65
à¥Ī ),
Ġà¤° à¤®à¤£
Ġà¤ıà¤¨ à¤ıà¤¸à¤Ī
à¥ĩ ]
ex t
à¤ļ à¤°à¤²
à¥ĩà¤Ĥ ]
Ġà¤ľà¤¨ à¤¸à¤®
Ġ13 4
i me
Ġà¤ħ à¤µà¤¨
à¤ļ à¤²à¤¤
Ġ14 8
A r
Ġà¤ķ à¤Ľ
B ihar
à¤ı à¤ķà¤¤
à¥Īà¤Ĥ. ..
ĠS ch
ro m
P P
à¤ĸ à¤ª
à¤ıà¤Ĩà¤Ī à¤ıà¤®
à ®
Ġ2 70
à¤ģ .
à¤ıà¤¨ à¤ıà¤¸à¤ıà¤¸
ion s
b h
à¤¯ à¤·
à¤® à¤Ĺà¤¢
à¤¼ à¤¾à¤Ĥ
à¤¸à¤¨ à¤°
à¥ĩà¤Ĥà¥¤ "
Ġ197 4
à¥ŀ à¤¸
Ġ19 49
ank a
Ġà¤« à¤ľà¤²
Ġà¤ıà¤µ à¤ľ
Ġà¤ķ à¤¸à¤®
à¤° à¤¥à¤²
à¤· à¤°à¤£
à¤Ĩà¤Īà¤ı à¤ıà¤¨à¤ıà¤¸
à¤¬ à¤¬
à¤®à¤¦ à¤¦
Ġà¤ªà¥Ŀ à¤¨
Ġà¤ľ à¤²à¤¤
à¤ıà¤®à¤ıà¤² à¤ı
h tt
Ġà¤ľ à¥ľ
à¤ĸ à¤°à¤¨
Ġ3 20
ĠB l
ak e
à¤ı à¤ĵ
Ġà¤Ń à¤°à¤£
Ġà¥¨ à¥®
ou th
n d
Ġà¤¤ à¤Ĺà¤¡
à¤¥ à¤°à¤¸
o C
Ġà¤ļ à¤¬
à¤Ĳ à¤ķ
à¤¦à¤® à¤ķà¤²
à¤²à¤Ń à¤Ń
Ġ18 00
Ġ197 9
Ġà¤ľà¤² à¤Ńà¤°
Ġà¤¬à¤° à¤ª
à¤Ł à¤¹
Ġâ Ĥ
Ġà¤°à¤ķ à¤¬
ĠM an
âĢį à¥į
ĠD ate
App le
à¤ıà¤ļ à¤ı
y s
à¥Ľ à¥Ļ
Ġà¤ī à¤«
ĠâĢĻ âĢĻ
ed ict
E AD
Ġà¤ª à¤¦à¤¸
Ġà¤Ĩ à¤ĩà¤²
à¤Ĩà¤Ī à¤ıà¤¨
à¤µà¤¤ à¤®
à¤¼ .
à¥ī ,
M i
u j
à¥ĩ âĢĿ
Ġp r
Ġà¤ª à¤¨à¤¬
ĠM ain
ĠF irst
Ġà¥§à¥¯à¥ ª
r or
à¤® à¤ļà¤¨
à¤Ĺ à¤¹à¤°
à¤¶ à¥Ļà¤¬à¤°
Ġà¤ıà¤® à¤Ĩà¤Ī
at ure
à¤Ĺ à¤ļ
Ġà¤ªà¤° à¤ľ
à¤Ĺà¤² à¤ķ
% ,
Ġà¤®à¤¨ à¤µ
ĠP re
Ġà¤ĭà¤£ à¤¦
ast han
a z
à¤ªà¤² à¤Ł
Ġà¤¨ à¤µà¤²
Ġà¤ħà¤¦ à¤²
à¤Ĳ à¤¶
Ġà¤ľ à¤ķà¤¡
12 5
Ġc h
à¥Ī) à¥¤
Ġà¤Ńà¤Ĺà¤¦ à¤¡
Ġ18 8
Ġà¤ķà¤¸ à¤°à¤¤
Ġ à¦
Ġ15 4
ĠP ay
e i
à¤° à¤¬à¤°
à¤« à¤Ł
à¤°à¤¸ à¤ķ
Ġ16 4
Ġ22 4
C BI
à¥Ģ ]
à¤ª à¤ľ
à¤µà¤° à¤ļ
à¤Ĩà¤Ī à¤Ĩà¤°à¤¸
ĠA ss
â Ĥ
à¤Ĭ à¤¸
ĠShar ma
à¤Ł à¤Ł
à¤Ī à¤ıà¤«
à¥ĭ ...
Ġà¤ıà¤ķ à¥ľ
à¥Ľ à¤¨
han t
à¤Łà¤¨ à¤°à¤¶
Ġà¤ıà¤² à¤Ĩà¤Īà¤¸
Ġà¤ĭ à¤ļ
Ġà¤¬à¤² à¤¦
Ġ50 6
à¤° à¤Ī
à¤¤ à¥Ľ
à¤¹à¤° à¤Ĺ
Ġà¥§à¥¯à¥ §
B CCI
l es
à¤§ à¥ľ
k ar
Ġ ar
à¥Ĥ ),
à¤°à¤® à¤ľ
à¤¼à¥ĩ )
à¤®à¤¹ à¤¬
ra in
1 30
M E
Ġà¤¬ à¤Ĺà¤¦
à¤²à¤ļ à¤²à¤¨
ol l
pt ion
ĠAnd roid
à¤¼ :
Ġà¤ı à¤ħà¤°
Ġà¤ıà¤ķ à¤¨
à¤° à¤Ľ
Ġà¤ħ à¤°à¤®
Ġà¤§ à¤®à¤¨
Ġ37 7
end ra
Ġà¤ª à¤łà¤¨
à¤ļà¤° à¤°
Ġ24 3
P ro
o ut
Ġà¤ı à¤Ĩà¤Īà¤¸
à¤ıà¤® à¤ıà¤¸à¤ª
ev el
Ġà¤¤ à¤ªà¤¸
à¤°à¤¦ à¤¯
à¤ķà¤² à¤µ
en o
à¤¡à¤¸ à¤ĩ
Ġm Ah
Ġ20 23
Ġ22 5
à¤ı à¤ıà¤¨
Ġà¤Ĺ à¤²à¤µ
Ġà¤¹à¤® à¤¦à¤°
ĠH el
D S
à¥Īà¤Ĥ: -
le ct
um b
n ov
Ġà¤ İ
à¤°à¤® à¤°
st it
Ġ28 0
v e
à¤Ń à¤Ł
à¤ħ à¤¨à¤¨
ĠL aunch
ĠIC ICI
Ġà¤¹ à¥Ľ
à¤µ à¥ľ
à¤¼ à¥Ģà¤Ĥ
à¥Ģ à¤ģ
à¤¹à¤¤ à¤Ĺ
à¥¤ ""
Ġà¤Ĺ à¤«
Ġà¤Ĩà¤° à¤¡
eli ance
Ġà¤ıà¤« à¤ıà¤®
G ST
à¥Ģà¤Ĥ '
Ġà¤ıà¤® à¤ıà¤²à¤¡
ob al
à¤ıà¤¨ à¤µ
à¥Ī? """
ii i
Ġ16 1
ĠC ase
à¤Ĩà¤ª à¤¦
ĠApp le
à °
Ġà¤ĩà¤¨ à¤¬
à¤ľà¤¦ à¤¯
S SC
Ġ li
à¤¾ """
Ġà¤ķ à¤Łà¤¨
Ġà¤ķ à¤µà¤ļ
RC TC
à¤¤ à¤Ł
en cy
: %
ĠHD FC
à¤ı à¤¨à¤ķ
gr ess
à¤°à¤µ à¤¶
à¤®à¤¨ à¤¦
Ġà¤¸à¤° à¤Ĺ
à¤Ķ à¤·à¤§
ru it
à¤¸ à¤ªà¤¨
à¤®à¤¨ à¤¸
es ign
ĠQual comm
à¤² à¤¸à¤¨
in k
à¥ĭà¥¤ ""
Ġà¤ıà¤Ĩà¤Īà¤ıà¤® à¤Ĩà¤Īà¤ıà¤®
E R
Ġà¤ıà¤® à¤ıà¤®à¤Ł
Ġ13 3
Ġ30 7
Ġà¤¶ à¤¤à¤°
Ġà¤ħà¤¨ à¤¶à¤¨
Ġà¤® à¤²à¤ķ
Ġà¤ıà¤¨à¤ıà¤ļ à¤ıà¤Ĩà¤Ī
à¤Ł à¤¤à¤®
à¤ĸ à¤ªà¤¤
à¤ł Ã¯
à¤® à¤¬à¤²
Ġà¤¬ à¤°à¤ķ
à¤¸à¤ļ à¤®
c o
à¤¦ à¤ĸà¤²
Ġà¤° à¤Ĺ
Ġà¤² à¤ªà¤ķ
à¤ħ à¤µà¤§
Ġà¤ıà¤² à¤ĵà¤¸
Ġ196 9
Ġà¤ħ à¤ķà¤°à¤®
à¤ħ à¤¹
Ġà¤īà¤¦ à¤ĺ
20 21
Ġà¤¹à¤ľ à¤°à¤¤
ĠV ideo
Â °
on g
N ew
à¤¦ à¤°à¤µ
à¤¬ à¤°à¤¸
er ies
Ġà¤¸à¤¡ à¤ķ
à¥¨ à¥¦
Ġ196 7
A L
d er
à¤ª à¤µà¤¨
ĠM obile
C L
a har
Ġà¤ħà¤¨ à¤Ł
Ġà¤Ĩà¤µ à¤ķ
Ġà¤Ĩà¤īà¤Ł à¤¸
I F
R ead
à¥ĭ ""
à¤ĵ à¤¹
. """
à¤° à¤ľà¤®
Ġà¤ķ à¤¸à¤¤
à¤¿ ""
à¤Ł à¤¶à¤¬
Ġà¤ĸà¤° à¤Ĺ
à¤² à¤¶à¤¨
à¤ĸ à¤ľ
art ic
Ġà¤ķà¤² à¤¹
à¤µ à¤²à¤¨
Ġà¤¨ à¤ª
ic k
Ġ Âł
à¤Ī à¤Ĩà¤°
à¤Ĩ à¤ĩà¤ª
Ġà¤Ī à¤ıà¤¸à¤Ĩà¤Īà¤¸
Ġà¤¬à¤¦ à¤¸à¤²
Com ment
Ġà¤ª à¤Ĺà¤¡
à¤ıà¤® à¤µ
Ġ16 2
Ġà¤µà¤¨ à¤ª
ak istan
à¤ı à¤Ĩà¤°à¤ª
Ġà¤² à¤ĸà¤µ
à¤ıà¤ļ à¤Ł
i Phone
p le
à¤ĩ à¤¦
à¤¤à¤° à¤ľ
à¤¤à¤¨ à¤¶
à¥ŀ à¤°
Ġà¥¨ à¥¬
du c
v i
à¤ľà¤ª à¤¥
st ruct
re at
Ġor g
S R
à¤°à¤ķ à¤ª
Ġà¤² à¤¹à¤¸
Ġà¤¤ à¤°à¤£
ĠC R
Ġà¥§à¥¯à¥ ¬
Ġ196 3
âĸ «
ĠRe ad
à¤¼ à¥¤
Ġà¤ªà¤Ł à¤µ
Ġà¤¨à¥Ľ à¤¦
Ġà¤Ī à¤¯
er t
Ġà¤®à¤°à¤¤ à¤¬
I B
à¤ł à¤¤à¤®
19 62
à¤¡ à¤ħà¤ª
à¤ıà¤² à¤ľ
er y
ĠR ev
à¤ķà¤® à¤ľ
ay s
ruit ment
Ġà¤² à¤¹à¤ľ
Ġà¤ı à¤ıà¤¸
à¤¾à¤Ĥ '
Ġà¤Ł à¤ļ
à¤®à¤¨ à¤°
an j
Ġ24 5
Ġà¥Ľ à¤¬à¤°à¤¦à¤¸
ĠT o
iv ity
i an
à¤¯ à¤£à¤¨
Ġà¤ľà¤¬ à¤¤à¤ķ
Ġ14 6
Ġà¥© à¥§
J io
Ġà¤¦ à¤Ĺ
à¤¶ à¤Ń
à¤ĵ à¤ªà¤¨
Ġà¤¸ à¤¤à¤¨
à¤ª à¤ķà¤¤
Ġà¤¶ à¤®à¤¨
ing s
up er
A ir
d ition
à¤Ł à¤¶
Ġà¥« à¥¦
N okia
Ġà¤Ĺ à¤§
Ġà¤« à¤ķ
Ġà¤ªà¤°à¤® à¤ľ
à¤²à¤® à¤ª
à¤ı à¤¯à¤°à¤²
Ġà¤¸à¤® à¤¤à¤²
Ġà¤Ī à¤¬
er e
In dian
Ġà¤ħà¤ľà¤¨ à¤¬
N A
Ġà¤¬ à¤¬à¤²
à¤ĵ à¤ıà¤®
à¤µà¤¨ à¤°
ĠO ppo
N O
à¤¤ à¤ķà¤²
à¤ł à¤®à¤²
Ġà¥ ¯à¥
ar k
Ġc o
ĠC S
Ġà¤ıà¤²à¤¬ à¤®
D elhi
Ġ `
à¤² à¤Ī
à¥Īà¤Ĥ âĢ¦
Ġà¤ĸ à¤²à¤¨
à¥ī )
ĠV o
à¤ª à¤Ĺ
Ġà¤¤ à¤¬à¤²
Ġà¤Ī à¤¨
T ek
f in
à¤® à¤Ľà¤²
à¥ģ à¥ģ
Ġà¤Ī à¤¡à¤¨
à¤ıà¤« à¤Ĩà¤Īà¤Ĩà¤°
ow n
Ġà¤Ĩà¤Īà¤ıà¤« à¤ıà¤«à¤Ĩà¤Ī
à¤¡ à¤°à¤¶
à¤¾à¤Ĥ âĢĻ
à¥Ģ) :
Ġà¤² à¤¬
Ġà¤Ĩà¥Ľ à¤®
Ġà¤² à¤²à¤ķ
ĠIn di
ĺ» â
Ġm e
ener gy
T M
à¤¼ à¥Ĥà¤Ĥ
à¤£ à¤°
à¤°à¤µ à¤¤
Ġ19 30
Ġ21 0
Ġà¤Ń à¤°à¤¸à¤ķ
Ġà¤ıà¤ķ à¤¬
à¤¾' '
et rol
à¥Ĥà¤Ĥ. "
Ġà¥ª à¥¦
à¥ĩ \\
à¤°à¤£ à¤¯
Ġà¤¤à¤° à¤²à¤¤
à¥ľ à¤ª
à¤§ à¤¨à¤¤
Ġà¤ħà¤Ĺ à¤°à¤¤à¤²
Ġ26 0
Ġà¤ªà¤° à¤ķ
à¥Ī? "
Ġ32 3
ĠL ED
à¤ĩà¤« à¤¸
Ø§ ÙĦ
tern ational
ĠC O
ĠIn d
Ġà¥§à¥¯à¥ «
Ġà¤īà¤§ à¤®à¤ª
AA P
C O
à¥Īà¥¤ -
ĠC ricket
âĢĻ à¥¤
ĠM S
p ost
Ġà¤¸ à¤¹à¤®
à¥ģ à¥¤
Ġà¤®à¤° à¤¯à¤®
ĠR SS
ĠâĤ ¹
B O
à¤Ĩ à¤¦à¤°
à¤ĺ à¤µà¤¨
Ġà¤¬à¤¢ à¤ķà¤°
à¤ıà¤ļ à¤ıà¤®
Ġà¥§à¥¯à¥ ©
à¦ ¾
evel op
Ù Ī
à¤ª à¤Ĺà¤¢
à¤¬ à¤ķà¤°
Ġà¤ħà¤¸ à¤¹à¤ľ
ĠRaj put
Ġà¤¤ à¤ªà¤¨
à¤ªà¤° à¤«
à¤¦ à¤£
ut e
Ġà¤ı à¤²à¤°
Ġà¤ĩ à¤ķà¤¨
Ġà¤ªà¤¡ à¤¤
19 99
us hant
c ent
à¤¯ à¤ļà¤ķ
Ġà¤® à¤¢
Ġà¤§ à¤¨à¤µ
Ġ19 20
Ġà¤ıà¤¨ à¤Ĩà¤Īà¤¸
à¤ķ à¤¹à¤¨
à¥Īà¥¤ '
ĠD elhi
7 50
à¤¾ """"
ĠT h
d à¤®
z o
à¤ľ à¤¯à¤ķ
en a
à¤° à¤ħ
Ġà¤¬à¤² à¤ľ
à¤ıà¤² à¤ıà¤¸
Ġà¥¨ à¥Ń
Ġ ),
à¤¯à¤° à¤¹
Ġà¤ħà¤ª à¤µà¤°
ĠA s
à¤ĩà¤¡ à¤¨
Ġà¤ı à¤ıà¤®
Ġà¤²à¤¡ à¤ķ
à¤ľ à¤Ī
ĠâĢľ [
S h
à¤¾ à¥į
à¥Ĥ (
à¤¬à¤² à¤¡à¤¨
Ġ19 4
Ġà¥Ľ à¤¬
Ġ196 6
Ġw ith
à¤µ à¤Łà¤°
à¤¬ à¤¨à¤°
Ġà¤ľà¤¨ à¤µ
ĠHel io
âĢį à¤¿à¤Ĥ
Ġà¤¦à¤° à¤Ń
à¤ıà¤® à¤ıà¤µ
Ġ19 14
Ġ19 46
ĠMedia Tek
âĤ ¬
Ġà¤ĵ à¤¨
à¤¸à¤« à¤²à¤¤
à¥Īà¤Ĥ '
Ġà¤ļà¤®à¤ķ à¤¦
T oo
Ġ15 9
Ġt rans
Ġà¤Ĩà¤Ī à¤ıà¤®à¤ıà¤«
Ġ18 5
à¤¼ à¥ĩà¤Ĥ,
Ġà¤¸à¤¹ à¤ľà¤¤
Ġ196 8
P R
à¤Ĩà¤Ī à¤ıà¤¨à¤ıà¤¸
à¤ıà¤¨ à¤ıà¤¸à¤¸
ro w
Ġà¤¨ à¤°à¤µà¤£
Ġà¤° à¤Īà¤¸
ĠS mart
Ġà¤ł à¤¨
P A
c ess
Ġà¤Ĩ à¤²à¤°
à¤ķà¤ª à¤¡
Ġ19 40
à¤¾ %
à¥į à¤Ĥ
à¤°à¤µ à¤ļà¤¨
à¤Ĭ à¤¨
ab ad
m y
à¤ ³
à¥ĭà¤Ĥ ""
Ġà¤ķà¤² à¤ª
el d
l obal
à¥Īà¥¤ âĢĻâĢĻ
à¤¾à¥¤ âĢĿ
ic on
à¤²à¤Ĺ à¤ĩà¤¨
Ġà¤« à¤²à¤¨
Ġà¤¸à¤° à¤¬à¤ľ
à¥ĭà¥¤ "
n a
à¤ıà¤¯à¤° à¤ª
ĠUn iversity
à¤Ĥ âĢĻ
à¤« à¤¸
ĠM inist
à¥ŀ à¤°à¤®
Ġà¤ıà¤ļ à¤ıà¤ıà¤²
U N
à¤® à¤°à¤ķ
Ġà¤¹ à¤¯
à¤· à¤¸à¤¹
à¤ģ ?
Ġà¤¬à¤ļ à¤ķà¤°
Ġà¤ıà¤¨ à¤Ĩà¤°à¤Ĩà¤Ī
ĠR es
G oogle
r ation
à¤¤ à¤¬à¤²
à¤ı à¤¯
re am
à¥§ à¥®
à¤ıà¤Ĩà¤Īà¤ıà¤® à¤Ĩà¤Īà¤ıà¤®
r es
Ġà¤ķà¤¡ à¤ª
Ġ195 4
S A
à¤ĵ à¤ľ
Ġà¤ħà¤¸ à¤°à¤¦
in s
Ġà¤¦ à¤¯à¤¨
Ġ3 10
à¤ľà¤¯ à¤¶
ĠM oto
ĠUpd ate
à¤ķ à¤¦à¤²
à¤¸ à¤¹à¤ķ
Ġà¤ªà¤° à¤²
Ġà¤ı à¤ıà¤«à¤ª
Ġà¤ĸ à¤¸
à¤Ĩà¤Ī à¤«
à¤® à¤ł
Ġà¤¹ à¥ľà¤¤
à¤Ĩ à¤°à¤µ
à¥Īà¤Ĥà¥¤ âĢĿ
Ġs h
li m
p en
u aw
Ġà¤īà¤ª à¤¸à¤Ń
Ġà¤¸à¤¡ à¥ĺ
à¤¼ à¥ĭà¤Ĥ,
à¤ĩà¤¨ à¤ª
Ġ22 6
uaw ei
à¤¹ à¤Ĺà¤¢
à¤Ĺ à¤°à¤ķ
Ġà¤ı à¤¤à¤°
à¤® à¤Ľ
à¤Ĩ à¤ĩà¤Ł
Ġ49 8
à¥ĩà¤Ĥ ),
à¤· à¤¯à¤µà¤¸
à¤ªà¤° à¤ľ
19 90
M oto
à¤° à¥ŀ
à¤² à¥ľà¤ķ
Ġà¤ľ à¤®à¤¨
Ġà¤¸à¤° à¤Ĺà¤°
in ter
r d
Ġà¤Ł à¤°à¤¬
Ġà¤¸à¤¹ à¤Ĺà¤²
ĠE D
Ġb y
ust ral
J D
à¤¸ à¤¹à¤¨
Ġà¤Ĺ à¤ľà¤¬
Ġà¤Ĩà¤ª à¤®
Ġ16 3
Ġs p
ĠH igh
à¤¨ à¤ļà¤°
à¤ı à¤ķà¤²
Ġà¤Ń à¤Łà¤¨
d ay
Ġà¤¤ à¤¸à¤²
Ġà¤Ľ à¤¦
ĠN HT
em b
Ġà¤Ńà¤°à¤¤ à¤ª
u pp
Ù Ĭ
Ġà¤ħà¤°à¤¬ à¤ªà¤¤
Ġà¤ħ à¤ľà¤°
ĠW hatsApp
Ġà¤Ńà¤Ĺ à¤µà¤¤
R R
à¤¹ à¤ľà¤¨à¤ķ
à¤¸à¤ķ à¤²
Ġà¤ıà¤¸ à¤ıà¤®à¤Ī
Ġqu ot
à¤ı à¤Ĩà¤Īà¤¸
à¤ī à¤¬
Ġà¤īà¤ª à¤ķà¤ª
Ġà¤ªà¤² à¤µà¤²
ix el
struct ure
à¤¨ à¤ĵà¤µà¤°
à¤Ĩ à¤¯à¤°à¤²
à¤ıà¤« à¤ıà¤«
à¥Ģà¤Ĥà¥¤ "
ĠT e
à¤ķ à¤¥à¤¨
à¥ĩà¤Ĥ '
à¤ĩ à¤®à¤¨
en se
ur es
ĠOne india
u le
à¥Ī. âĢĻ
à¤¯à¤° à¤¨
ĠIn dian
Ġ un
Ġà¤¦ à¤¨
Ġa pp
à¤Ĩà¤Ī à¤ıà¤ļ
U n
ĠâĢĿ -
Ġ195 8
---- ----
L TE
U V
Ġà¤¦ à¤¹à¤¨
à¤µà¤° à¤«
Ġà¤ıà¤¸ à¤µ
Ġà¤ħà¤¹à¤® à¤¦à¤¨à¤Ĺà¤°
ĠP rime
à¤¾âĢĻ ,
à¤Ĩà¤Īà¤ıà¤® à¤ıà¤«
ĠRec ruitment
à¤ĺ à¤Łà¤ķ
Ġà¤ªà¤¦ à¤ļ
Ġà¤¤à¤¬ à¤¦
um p
à¤Ł à¤¦
à¤ı à¤¡à¤µ
Ġà¤² à¤µà¤²
Ġà¤ī à¤ĸà¤¡
Ġà¤ĩ à¤¦
à¤ĩ à¤¥
is e
gl and
N EET
Ġà¤Ń à¤ľ
Ġ15 6
ĠA f
à¤¤à¤² à¤¹à¤°
à¤Ĩà¤Īà¤ı à¤ıà¤¸
r an
Ġà¤° à¤¨à¤°
à¤¬à¤° à¤²
Ġ14 1
k a
à¤ī à¤ł
à¤¢ à¤¤
ĠR EAD
) /
Ġà¤¸ à¤°à¤µ
à¤² à¤®à¤¨
Ġà¤¬ à¤«à¤°
à¤· à¤¨
à¥Ī: -
ĠL ite
G C
w eather
à¥ĭ à¤ĥ
Ġà¤¬ à¤°à¤¦
ro up
R I
à¤Ĩ à¤«
à¤¤à¤° à¤¬
Ġà¤ıà¤¨ à¤ıà¤«
R aj
Ġà¤° à¤ªà¤¯
à¤Ń à¤®à¤¨
Ġà¤Ĩà¤¨ à¤²
Ġà¤² à¤ı
Ġà¤¤ à¤¹à¤ķ
à¤¶à¤¨ à¤Ĺ
Ġà¤ıà¤® à¤µ
ĠN okia
ele ct
h on
à¤¾ âĢĶ
Ġ17 7
à¤ħà¤µ à¤¸à¤°
à¤ıà¤¨à¤ıà¤ļ à¤ıà¤Ĩà¤Ī
o x
w ard
à¤ĸ à¤®à¤§
à¤¾ à¥Ģ
Ġà¤ķ à¤¢
à¤ķ à¤¬à¤¸
Ġà¤² à¤Ł
Ġ15 8
Ġà¥¨ à¥¯
ch it
ear ch
r id
à¤¤ à¤µà¤°
à¤² à¤¹à¤°
Ġà¤ķà¤® à¤¤à¤°
Ġ3 30
Ġà¤ľà¤Ĺ à¤®
à¤¾' ,
Ġà¤ħ à¤¦à¤®
Ġà¤¬à¤® à¤¬
x is
à¤°à¤§ à¤¨
